{"praies":[
    {
        "title": "زيارة الإمام المهدي عليه السلام",
        "description": "يوم الجمعة وهو يوم صاحب الزّمان (صلوات الله عليه) و باسمه وهو اليوم الذي يظهر فيه (عجّل الله فرجه) . فقل في زيارته (عليه السلام) :السَّلامُ عَلَيكَ يا حُجَّةَ الله في أرضِهِ. السَّلامُ عَلَيكَ يا عَينَ الله في خَلقِهِ. السَّلامُ عَلَيكَ يا نورَ الله الَّذي يَهتَدي بِهِ المُهتَدونَ ويُفَرَّجُ بِهِ عَنِ المُؤمِنينَ. السَّلامُ عَلَيكَ أيُّها المُهَذَّبُ الخائِفُ. السَّلامُ عَلَيكَ أيُّها الوَليُّ النّاصِحُ. السَّلامُ عَلَيكَ يا سَفينَةَ النَّجاةِ. السَّلامُ عَلَيكَ يا عَينَ الحياةِ. السَّلامُ عَلَيكَ صَلّى اللهُ عَلَيكَ وَعَلى آلِ بَيتِكَ الطَّيِّبينَ الطَّاهِرينَ. السَّلامُ عَلَيكَ. عَجَّلَ الله لَكَ ما وَعَدَكَ مِنَ النَّصرِ وَظُهورِ الأمرِ . السَّلامُ عَلَيكَ يا مَولايَ أنا مَولاكَ عَارِفٌ بِأُولاكَ واُخراكَ. أتَقَرَّبُ إلى اللهِ تَعالى بِكَ وَبِآلِ بَيتِكَ. وَأنتَظِرُ ظُهورَكَ وَظُهورَ الحَقِّ عَلى يَدَيكَ. وَأسألُ الله أن يصلّي عَلى مُحَمَّدٍ وَآلِ مُحَمَّدٍ. وَأن يَجعَلَني مِنَ المُنتَظِرينَ لَكَ وَالتَّابِعينَ وَالنَّاصِرينَ لَكَ عَلى أعدائِكَ. وَالمُستَشهَدينَ بَينَ يَدَيكَ في جُملَةِ أوليائِكَ . يا مَولايَ يا صاحِبَ الزَّمانِ. صَلَواتُ الله عَلَيكَ وَعَلى آلِ بَيتِكَ. هذا يَومُ الجُمُعَةِ وَهُوَ يَومُكَ المُتَوَقَّعُ فيهِ ظُهورُكَ. وَالفَرَجُ فيهِ لِلمُؤمِنينَ عَلى يَدَيكَ. وَقَتلُ الكافِرينَ بِسَيفِكَ. وَأنا يا مَولايَ فيهِ ضَيفُكَ وَجارُكَ. وَأنتَ يا مَولايَ كَريمٌ مِن أولادِ الكِرامِ وَمَأمورٌ بِالضيافَةِ وَالإجارَةِ فَأضِفني وَأجِرني صَلَواتُ الله عَلَيكَ وعَلى أهلِ بَيتِكَ الطَّاهِرينَ.قال السيّد ابن طاووس: وأنا اتمثّل بعد هذه الزيارة بهذا الشعر واُشير إليه (عليه السلام) وأقول:نزيلك حيث ما اتّجهتْ ركابي *** وضيفك حيث كنت من البلادالمصدر:مفاتيح الجنان"
   ,"source": "" },
    {
        "title": "الصلاة على الإمام المهدي عليه السلام",
        "description": "اللهُمَّ صَلِّ عَلى وَلِيِّكَ وَابنِ أوليائِكَ الَّذِينَ فَرَضتَ طاعَتَهُم وَأوجَبتَ حَقَّهُم وَأذهَبتَ عَنهُم الرِّجسَ وَطَهَّرتَهُم تَطهِيراً. اللهُمَّ انصُرهُ وَانتَصِر بِهِ لِدِينِكَ وَانصُر بِهِ أولياءَكَ وَأولياءَهُ وَشِيعَتَهُ وَأنصارَهُ وَاجعَلنا مِنهُم. اللهُمَّ أعِذهُ مِن شَرِّ كُلِّ باغٍ وَطاغٍ وَمِن شَرِّ جَمِيعِ خَلقِكَ وَاحفَظهُ مِن بَينِ يَدَيهِ وَمِن خَلفِهِ وَعَن يَمِينِهِ وَعَن شِمالِهِ وَاحرُسهُ وَامنَعهُ أن يُوصَلَ إلَيهِ بِسُوءٍ وَاحفَظ فِيهِ رَسُولَكَ وَآلَ رَسُولِكَ وَأظهِر بِهِ العَدلَ وَأيِّدهُ بِالنَّصرِ وَانصُر ناصِرِيهِ وَاخذُل خاذِلِيهِ وَاقصِم بِهِ جَبابِرَةَ الكُفرِ وَاقتُل بِهِ الكُفَّارَ وَالمُنافِقِينَ وَجَمِيعَ المُلحِدِينَ حَيثُ كانُوا مِن مَشارِقِ الأرضِ وَمَغارِبِها وَبَرِّها وَبَحرِها. وَاملأ بِهِ الأرضَ عَدلاً وَأظهِر بِهِ دِينَ نَبِيِّكَ عَلَيهِ وَآلِهِ السَّلامُ. وَاجعَلني اللهُمَّ مِن أنصارِهِ وَأعوانِهِ وَأتباعِهِ وَشِيعَتِهِ وَأرِني في آل مُحَمَّدٍ ما يا مُلُونَ وَفي عَدُوِّهِم ما يَحذَرُونَ إلهَ الحَقِّ آمِينَ.المصدر:مفاتيح الجنان"
   ,"source": "" },
    {
        "title": "دعاء يوم الجمعة",
        "description": "بسم الله الرحمن الرحيم أَلْحَمْدُ لِلّهِ الاَوَّلِ قَبْلَ الانْشآءِ وَالاحْيآءِ. وَالاخِرِ بَعْدَ فَنآءِ الاَشْيَآءِ. الْعَلِيمِ الَّذِي لا يَنْسَى مَنْ ذَكَرَهُ. وَلا يَنْقُصُ مَنْ شَكَرَه. وَلا يُخَيِّبُ [يَخِيبُ خ ل] مَنْ دَعاهُ. وَلا يَقْطَعُ رَجآءَ مَنْ رَجاهُ. أَللَّهُمَّ إنِّي أُشْهِدُكَ وَكَفى بِكَ شَهِيداً. وَأُشْهِدُ جَمِيعَ مَلائِكَتِكَ. وَسُكَّانَ سَمواتِكَ. وَحَمَلَةَ عَرْشِكَ. وَمَنْ بَعَثْتَ مِنْ أَنْبِيآئِكَ وَرُسُلِكَ وَأَنْشَأْتَ مِنْ أَصْنافِ خَلْقِكَ. أَنِّي أَشْهَدُ أَنَّكَ أَنْتَ اللَّهُ لا إلهَ إلاَّ أَنْتَ. وَحْدَكَ لاَ شَرِيكَ لَكَ. وَلا عَدِيلَ وَلا خُلْفَ لِقَوْلِكَ وَلا تَبْدِيْلَ. وَأَنَّ مُحَمَّداً صَلَّى اللَّهُ عَلَيْهِ وآلِهِ عَبْدُكَ وَرَسُولُكَ. أَدَّى ما حَمَّلْتَهُ إلَى الْعِبادِ. وَجاهَدَ فِي اللَّهِ [عزّوجل خ ل ]حَقَّ الْجِهادِ. وَأَنَّهُ بَشَّرَ بِما هُوَ حَقٌّ مِنَ الثَّوابِ. وَأَنْذَرَ بِما هُوَ صِدْقٌ مِنَ الْعِقابِ. أَللَّهُمَّ ثَبِّتْنِي عَلى دِينِكَ ما أَحْيَيْتَنِي. وَلا تُزِغْ قَلْبِي بَعْدَ إذْ هَدَيْتَنِي. وَهَبْ لِي مِنْ لَدُنْكَ رَحْمَةً. إنَّكَ أَنْتَ الْوَهَّابُ. صَلِّ عَلَى مُحَمَّد وَآلِ مُحَمَّد وَاجْعَلْنِي مِنْ أَتْباعِهِ وَشِيعَتِهِ وَاحْشُرْنِي فِي زُمْرَتِهِ وَوَفِّقْنِي لاَداءِ فَرْضِ الْجُمُعاتِ. وَما أَوْجَبْتَ عَلَيَّ فِيها مِنَ الطَّاعاتِ. وَقَسَمْتَ لاَِهْلِها مِنَ الْعَطآءِ فِي يَوْمِ الْجَزآءِ. إنَّكَ أَنْتَ الْعَزِيزُ الْحَكِيمُ.المصدر:الصحيفة السجادية"
   ,"source": "" },
    {
        "title": "دعاء يوم الجمعة لأمير المؤمنين(ع)",
        "description": "اَلْحَمْدُ لِلَّهِ الَّذي لا مِنْ شَيْ ءٍ كانَ. وَ لا مِنْ شَيْ ءٍ كَوَّنَ ما قَدْ كانَ. مُسْتَشْهِدٌ بِحُدُوثِ الْاَشْياءِ عَلى اَزَلِيَّتِهِ. وَ بِما وَسَمَها بِهِ مِنَ الْعَجْزِ عَلى قُدْرَتِهِ. وَ بِمَا اضْطَرَّها اِلَيْهِ مِنَ الْفَناءِ عَلى دَوامِهِ.لَمْ يَخْلُ مِنْهُ مَكانٌ فَيُدْرَكَ بِاَيْنِيَّتِهِ. وَ لا لَهُ شِبْهٌ وَ لا مِثالٌ فَيُوصَفَ بِكَيْفِيَّتِهِ. وَ لَمْ يَغِبْ عَنْ شَيْ ءٍ فَيُعْلَمَ بِحَيْثِيَّتِهِ. مُبائِنٌ لِجَميعِ ما اَحْدَثَ فِي الصِّفاتِ. وَ مُمْتَنِعٌ عَنِ الْاِدْراكِ بِمَا ابْتَدَعَ مِنْ تَصَرُّفِ الذَّواتِ. وَ خارِجٌ بِالْكِبْرِياءِ وَ الْعَظَمَةِ مِنْ جَميعِ تَصَرُّفِ الْحالاتِ.مُحَرَّمٌ عَلى بَوارِعِ ثاقِباتِ الْفِطَنِ تَحْديدُهُ. وَ عَلى عَوامِقِ ثاقِباتِ الْفِكَرِ تَكْييفُهُ. وَ عَلى غَوامِضِ سابِقاتِ الْفِطَرِ تَصْويرُهُ. وَ لاتَحْويهِ الْاَماكِنُ لِعَظَمَتِهِ. وَ لاتَذْرَعُهُ. الْمَقاديرُ لِجَلالِهِ. وَ لاتَقْطَعُهُ الْمَقاييسُ لِكِبْرِيائِهِ.مُمْتَنِعٌ عَنِ الْاَوْهامِ اَنْ تَكْتَنِهَهُ. وَ عَنِ الْاَفْهامِ اَنْ تَسْتَغْرِقَهُ. وَ عَنِ الْاَذْهانِ اَنْ تُمَثِّلَهُ. قَدْ يَئِسَتْ عَنِ اسْتِنْباطِ الْاِحاطَةِ بِهِ طَوامِحُ الْعُقُولِ. وَ نَضَبَتْ عَنِ الْاِشارَةِ اِلَيْهِ بِالْاِكْتِناهِ بِحارُ الْعُلُومِ. وَ رَجَعَتْ عَنِ الْاِهْواءِ اِلى وَصْفِ قُدْرَتِهِ لَطائِفُ الْخُصُومِ. واحِدٌ لا مِنْ عَدَدٍ. وَ دائِمٌ لا بِاَمَدٍ. وَ قائِمٌ لا بِعَمَدٍ. لَيْسَ بِجِنْسٍ فَتُعادِلَهُ الْاَجْناسُ. وَ لا بِشَبَحٍ فَتُضارِعَهُ الْاَشْباحُ. وَ لا كَالْاَشْياءِ فَتَقَعَ عَلَيْهِ الصِّفاتُ.قَدْ ضَلَّتِ الْعُقُولُ في اَمْواجِ تَيَّارِ اِدْراكِهِ. وَ تَحَيَّرَتِ الْاَوْهامُ عَنْ اِحاطَةِ ذِكْرِ اَزَلِيَّتِهِ. وَ حَصَرَتِ الْاَفْهامُ عَنِ اسْتِشْعارِ وَصْفِ قُدْرَتِهِ. وَ غَرَقَتِ الْاَذْهانُ في لُجَجِ بِحارِ اَفْلاكِ مَلَكُوتِهِ. مُقْتَدِرٌ بِالْالاءِ. وَ مُمْتَنِعٌ بِالْكِبْرِياءِ. وَ مُتَمَلِّكٌ عَلَى الْاَشْياءِ. فَلا دَهْرٌ يُخْلِقُهُ. وَ لا وَصْفٌ يُحيطُ بِهِ. قَدْ خَضَعَتْ لَهُ رِقابُ الصِّعابِ في مَحَلِّ تُخُومِ قَرارِها. وَ اَذْعَنَتْ لَهُ رَواصِنُ الْاَسْبابِ في مُنْتَهى شَواهِقِ اَقْطارِها.مُسْتَشْهِدٌ بِكُلِّيَةِ الْاَجْناسِ عَلى رُبُوبِيَّتِهِ. وَ بِعَجْزِها عَلى قُدْرَتِهِ. وَ بِفُطُورِها عَلى قِدْمَتِهِ. وَ بِزَوالِها عَلى بَقائِهِ. فَلا لَها مَحيصٌ عَنْ اِدْراكِهِ اِيَّاها. وَ لا خُرُوجٌ عَنْ اِحاطَتِهِ بِها. وَ لاَ احْتِجابٌ عَنْ اِحْصائِهِ لَها. وَ لاَ امْتِناعٌ مِنْ قُدْرَتِهِ عَلَيْها.كَفى بِاِتْقانِ الصُّنْعِ لَهُ ايَةً. وَ بِتَرْكيبِ الطَّبْعِ عَلَيْهِ دَلالَةً. وَ بِحُدُوثِ الْفِطَرِ عَلَيْهِ قِدْمَةً. وَ بِاِحْكامِ الصَّنْعَةِ عَلَيْهِ عِبْرَةً. فَلا اِلَيْهِ حَدٌّ مَنْسُوبٌ. وَ لا لَهُ مَثَلٌ مَضْرُوبٌ. وَ لا شَيْ ءٌ عَنْهُ بِمَحْجُوبٍ. تَعالى عَنْ ضَرْبِ الْاَمْثالِ لَهُ وَ الصِّفاتِ الْمَخْلُوقَةِ عُلُوّاً كَبيراً.وَ سُبْحانَ اللَّهِ الَّذي خَلَقَ الدُّنْيا لِلْفَناءِ وَ الْبُيُودِ. وَ الْاخِرَةَ لِلْبَقاءِ وَ الْخُلُودِ. وَ سُبْحانَ اللَّهِ الَّذي لايَنْقُصُهُ ما اَعْطى فَاَسْنى. وَ اِنْ جازَ الْمَدى فِي الْمُنى وَ بَلَغَ الْغايَةَ الْقُصْوى. وَ لايَجُورُ في حُكْمِهِ اِذا قَضى.وَ سُبْحانَ اللَّهِ الَّذي لايُرَدُّ ما قَضى. وَ لايُصْرَفُ ما اَمْضى. وَ لايُمْنَعُ ما اَعْطى. وَ لايَهْفُو وَ لايَنْسى وَ لايَعْجَلُ. بَلْ يُمَهِّلُ وَ يَعْفُو وَ يَغْفِرُ وَ يَرْحَمُ وَ يَصْبِرُ. وَ لايُسْأَلُ عَمَّا يَفْعَلُ وَ هُمْ يُسْأَلُونَ.وَ لا اِلهَ اِلاَّ اللَّهُ الشَّاكِرُ لِلْمُطيعِ لَهُ. اَلْمُمْلي لِلْمُشْرِكِ بِهِ. اَلْقَريبُ مِمَّنْ دَعاهُ عَلى حالِ بُعْدِهِ. وَ الْبَرُّ الرَّحيمُ لِمَنْ لَجَأَ اِلى ظِلِّهِ وَ اعْتَصَمَ بِحَبْلِهِ.وَ لا اِلهَ اِلاَّ اللَّهُ الْمُجيبُ لِمَنْ ناداهُ بِاَخْفَضِ صَوْتِهِ. السَّميعُ لِمَنْ ناجاهُ لِاَغْمَضِ سِرِّهِ. الرَّؤُوفُ بِمَنْ رَجاهُ لِتَفْريجِ هَمِّهِ. اَلْقَريبُ مِمَّنْ دَعاهُ لِتَنْفيسِ كَرْبِهِ وَ غَمِّهِ. وَ لا اِلهَ اِلاَّ اللَّهُ الْحَليمُ عَمَّنْ اَلْحَدَ في اياتِهِ. وَ انْحَرَفَ عَنْ بَيِّناتِهِ. وَ دانَ بِالْجُحُودِ في كُلِّ حالاتِهِ.وَ اللَّهُ اَكْبَرُ الْقاهِرُ لِلْاَضْدادِ. الْمُتَعالي عَنِ الْاَنْدادِ. الْمُتَفَرِّدُ بِالْمَنِيَّةِ عَلى جَميعِ الْعِبادِ. وَ اللَّهُ اَكْبَرُ الْمُحْتَجِبُ بِالْمَلَكُوتِ وَ الْعِزَّةِ. الْمُتَوَحِّدُ بِالْجَبَرُوتِ وَ الْقُدْرَةِ. الْمُتَرَدّي بِالْكِبْرِياءِ وَ الْعَظَمَةِ. وَ اللَّهُ اَكْبَرُ الْمُتَقَدِّسُ بِدَوامِ السُّلْطانِ. وَ الْغالِبُ بِالْحُجَّةِ وَ الْبُرْهانِ. وَ نَفاذِ الْمَشِيَّةِ في كُلِّ حينٍ وَ أَوانٍ.اَللَّهُمَّ صَلِّ عَلى مُحَمَّدٍ عَبْدِكَ وَ رَسُولِكَ. وَ اَعْطِهِ الْيَوْمَ اَفْضَلَ الْوَسائِلِ وَ اَشْرَفَ الْعَطاءِ. وَ اَعْظَمَ الْحِباءِ. وَ اَقْرَبَ الْمَنازِلِ. وَ اَسْعَدَ الْحُدُودِ. وَ اَقَرَّ الْاءَعْيُنِ.اَللَّهُمَّ صَلِّ عَلى مُحَمَّدٍ وَ الِ مُحَمَّدٍ وَ اَعْطِهِ الْوَسيلَةَ وَ الْفَضيلَةَ وَ الْمَكانَ الرَّفيعَ وَ الْغِبْطَةَ. وَ شَرَفَ الْمُنْتَهى وَ النَّصيبَ الْاَوْفى. وَ الْغايَةَ الْقُصْوى. وَ الرَّفيعَ الْاَعْلى حَتّى يَرْضى وَ زِدْهُ بَعْدَ الرِّضا. اَللَّهُمَّ صَلِّ عَلى مُحَمَّدٍ وَ الِ مُحَمَّدٍ الَّذينَ اَمَرْتَ بِطاعَتِهِمْ وَ اَذْهَبْتَ عَنْهُمُ الرِّجْسَ وَ طَهَّرْتَهُمْ تَطْهيراً. اَللَّهُمَّ صَلِّ عَلى مُحَمَّدٍ وَ الِ مُحَمَّدٍ الَّذينَ اَلْهَمْتَهُمْ عِلْمَكَ. وَ اسْتَحْفَظْتَهُمْ كُتُبَكَ. وَ اسْتَرْعَيْتَهُمْ عِبادَكَ.اَللَّهُمَّ صَلِّ عَلى مُحَمَّدٍ عَبْدِكَ وَ رَسُولِكَ. وَ نَبِيِّكَ وَ حَبيبِكَ وَ خَليلِكَ. وَ سَيِّدِ الْاَوَّلينَ وَ الْاَخِرينَ. مِنَ الْاَنْبِياءِ وَ الْمُرْسَلينَ وَ الْخَلْقِ اَجْمَعينَ وَ عَلى الِهِ الطَّيِّبينَ الطَّاهِرينَ. الَّذينَ اَمَرْتَ بِطاعَتِهِمْ. وَ اَوْجَبْتَ عَلَيْنا حَقَّهُمْ وَ مَوَدَّتَهُمْ.اَللَّهُمَّ اُقَدِّمُهُمْ بَيْنَ يَدَىْ مَسْأَلَتي وَ حاجَتي. وَ اَسْتَشْفِعُ بِهِمْ عِنْدَكَ اَمامَ طَلِبَتي. وَ اَسْأَلُكَ اللَّهُمَّ سُؤالَ وَجِلٍ مِنْ عِقابِكَ. حاذِرٍ مِنْ نِقْمَتِكَ. فَزِعٍ اِلَيْكَ مِنْكَ لَمْ يَجِدْ لِفاقَتِهِ مُجيراً غَيْرَكَ. وَ لا لِخَوْفِهِ امِناً غَيْرَ فِنائِكَ.وَ تَطَوُّلُكَ يا سَيِّدي وَ مَوْلايَ عَلَيَّ مَعَ طُولِ مَعْصِيَتي لَكَ اَقْصَدَني اِلَيْكَ وَ اِنْ كانَتْ سَبَقَتْنِي الذُّنُوبُ وَ حالَتْ بَيْني وَ بَيْنَكَ. لِاَنَّكَ عِمادُ الْمُعْتَمِدَ وَ رَصَدُ الْمُرْتَصِدِ. لاتَنْقُصُكَ الْمَواهِبُ. وَ لاتُغيضُكَ الْمَطالِبُ. فَلَكَ الْمِنَنُ الْعِظامُ وَ النِّعَمُ الْجِسامُ يا كَثيرَ الْخَيْرِ يا دائِمَ الْمَعْرُوفِ. يا مَنْ لاتَنْقُصُ خَزائِنُهُ وَ لايَبيدُ مُلْكُهُ وَ لاتَراهُ الْعُيُونُ. وَ لاتَعْزُبُ مِنْهُ حَرَكَةٌ وَ لا سَكُونٌ.لَمْ تَزَلْ سَيِّدي وَ لاتَزالُ. وَ لايَتَوارى عَنْكَ مُتَوارٍ في كَنينِ اَرْضٍ وَ لا سَماءٍ. وَ لا تُخُومٍ وَ لا قَرارٍ. تَكَفَّلْتَ بِالْاَرْزاقِ يا رازِقُ. وَ تَقَدَّسْتَ عَنْ اَنْ تَتَناوَلَكَ الصِّفاتُ. وَ تَعَزَّزْتَ عَنْ اَنْ تُحيطَ بِكَ تَصاريفُ اللُّغاتِ. وَ لَمْ تَكُنْ مُسْتَحْدَثاً فَتُوجَدَ مُنْتَقِلاً عَنْ حالَةٍ اِلى حالَةٍ.بَلْ اَنْتَ الْفَرْدُ الْاَوَّلُ وَ الْاَخِرُ. وَ الْباطِنُ وَ الظَّاهِرُ. ذُوالْعِزِّ الْقاهِرِ. جَزيلُ الْعَطاءِ جَليلُ الثَّناءِ. سابِغُ النَّعْماءِ. دائِمُ الْبَقاءِ. اَحَقُّ مَنْ تَجاوَزَ وَ عَفى عَمَّنْ ظَلَمَ وَ اَساءَ بِكُلِّ لِسانٍ.اِلهي عَبْدُكَ يَحْمَدُ. وَ في كُلِّ الشَّدائِدِ عَلَيْكَ يَعْتَمِدُ. فَلَكَ الْحَمْدُ وَ الْمَجْدُ لِاَنَّكَ الْمالِكُ الْاَبَدُ وَ الرَّبُّ السَّرْمَدُ. اَتْقَنْتَ اِنْشاءَ الْبَرايا فَاَحْكَمْتَها بِلُطْفِ التَّقْديرِ. وَ تَعالَيْتَ فِي ارْتِفاعِ شَأْنِكَ عَنْ اَنْ يُنْفَذَ فيكَ حُكْمُ التَّغْييرِ. اَوْ يُحْتالَ مِنْكَ بِحالٍ يَصِفُكَ بِهِ الْمُلْحِدُ اِلى تَبْديلٍ. اَوْ يُوجَدَ فِي الزِّيادَةِ وَ النُّقْصانِ. مَساغٌ فِي اخْتِلافِ التَّحْويلِ. اَوْ تَلْتَثِقَ سَحائِبُ الْاِحاطَةِ بِكَ في بُحُورِ هِمَمِ الْاَحْلامِ. اَوْ تُمَثَّلَ لَكَ مِنْها جِبِلَّةٌ. تَضِلُّ اِلَيْكَ فيها رَوِيَّاتُ الْاَوْهامِ.فَلَكَ مَوْلايَ انْقادَ الْخَلْقُ مُسْتَخْذِئينَ بِاِقْرارِ الرُّبُوبِيَّةِ. وَ مُعْتَرِفينَ خاضِعينَ لَكَ بِالْعُبُودِيَّةِ. سُبْحانَكَ ما اَعْظَمَ شَأْنَكَ. وَ اَعْلى مَكانَكَ. وَ اَنْطَقَ بِالصِّدْقِ بُرْهانَكَ. وَ اَنْفَذَ اَمْرَكَ. وَ اَحْسَنَ تَقْديرَكَ. سَمَكْتَ السَّماءَ فَرَفَعْتَها. وَ مَهَّدْتَ الْاَرْضَ فَفَرَشْتَها. وَ اَخْرَجْتَ مِنْها ماءً ثَجَّاجاً وَ نَباتاً رَجْراجاً. فَسَبَّحَكَ نَباتُها. وَ جَرَتْ بِاَمْرِكَ مِياهُها. وَ قامَتْ عَلى مُسْتَقَرِّ الْمَشِيَّةِ كَما اَمَرْتَهُما.فَيا مَنْ تَعَزَّزَ بِالْبَقاءِ. وَ قَهَرَ عِبادَهُ بِالْفَناءِ. اَكْرِمْ مَثْواىَ فَاِنَّكَ خَيْرُ مُنْتَجَعٍ لِكَشْفِ الضُّرِّ. يا مَنْ هُوَ مَأْمُولٌ في كُلِّ عُسْرٍ وَ مُرْتَجىً لِكُلِّ يُسْرٍ. بِكَ اَنْزَلْتُ الْيَوْمَ حاجَتي. وَ اِلَيْكَ اَبْتَهِلُ فَلاتَرُدَّني خائِباً مِمَّا رَجَوْتُ. وَ لاتَحْجُبْ دُعائي عَنْكَ اِذْ فَتَحْتَهُ لي. قَدْ دَعَوْتُ فَصَلِّ عَلى مُحَمَّدٍ وَ الِ مُحمَّدٍ. وَ سَكِّنْ رَوْعَتي. وَ اسْتُرْ عَوْرَتي. وَ ارْزُقْني مِنْ فِضْلِكَ الْواسِعِ رِزْقاً واسِعاً. سائِغاً هَنيئاً مَريئاً لَذيذاً في عافِيَةٍ.اَللَّهُمَّ اجْعَلْ خَيْرَ اَيَّامي يَوْمَ اَلْقاكَ. وَ اغْفِرْلي خَطاياىَ فَقَدْ اَوْحَشَتْني. وَ تَجاوَزْ عَنْ ذُنُوبي فَقَدْ اَوْبَقَتْني. فَاِنَّكَ مُجيبٌ مُثيبٌ. رَقيبٌ قَريبٌ. قادِرٌ غافِرٌ قاهِرٌ. رَحيمٌ كَريمٌ قَيُّومٌ. وَ ذلِكَ عَلَيْكَ يَسيرٌ وَ اَنْتَ اَحْسَنُ الْخالِقينَ.اَللَّهُمَّ اِنَّكَ افْتَرَضْتَ عَلَيَّ لِلْاباءِ وَ الْاُمَّهاتِ حُقُوقاً فَعَظَّمْتَهُنَّ. وَ اَنْتَ اَوْلى مَنْ حَطَّ الْاَوْزارِ. وَ خَفِّفْها وَ اَدِّى الْحُقُوقَ عَنْ عَبيدِهِ فَاحْتَمِلْهُنَّ عَنّي اِلَيْهِما. وَ اغْفِرْلَهُما كَما رَجاكَ كُلُّ مُوَحِّدٍ مَعَ الْمُؤْمِنينَ وَ الْمُؤْمِناتِ. وَ الْاِخْوَةِ وَ الْاَخَواتِ. وَ اَلْحِقْنا وَ اِيَّاهُمْ بِالْاَبْرارِ. وَ اَبِحْ لَنا وَ لَهُمْ جَنَّاتِكَ مَعَ النُّجَباءِ الْاَخْيارِ. اِنَّكَ سَميعُ الدُّعاءِ. قَريبٌ مُجيبٌ لِما تَشاءُ. وَ صَلَّى اللَّهُ عَلى سَيِّدِنا مُحَمَّدٍ وَ الِهِ وَ سَلَّمَ تَسْليماً.المصدر:المصباح للكفعمي"
   ,"source": "" },
    {
        "title": "دعاء يوم الجمعة للسيدة الزهراء(ع)",
        "description": "اللهمّ اجعلنا من أقرب من تقرّب إليك. وأوجه من توجّه إليك. وأنجح من سألك وتضرّع إليك. اللهمّ اجعلنا ممّن كأنّه يراك إلى يوم القيامة الذي فيه يلقاك. ولا تمتنا إلاّ على رضاك. اللهمّ واجعلنا ممّن أخلص لك بعمله. وأحبّك في جميع خلقك.اللهمّ صلّ على محمّد وآل محمّد. واغفر لنا مغفرة جزماً حتماً لا نقترف بعدها ذنباً. ولا نكتسب خطيئة ولا إثماً. اللهمّ صلّ على محمّد وآل محمّد. صلاة نامية دائمة زاكية متتابعة متواصلة مترادفة برحمتك يا أرحم الراحمين.المصدر:الصحيفة الفاطمية"
   ,"source": "" },
    {
        "title": "دعاء يوم الجمعة للإمام علي السجاد(ع)‏",
        "description": "أَلْحَمْدُ لِلّهِ الاَوَّلِ قَبْلَ الانْشآءِ وَالاحْيآءِ. وَالاخِرِ بَعْدَ فَنآءِ الاَشْيَآءِ. الْعَلِيمِ الَّذِي لا يَنْسَى مَنْ ذَكَرَهُ. وَلا يَنْقُصُ مَنْ شَكَرَه. وَلا يُخَيِّبُ مَنْ دَعاهُ. وَلا يَقْطَعُ رَجآءَ مَنْ رَجاهُ.أَللَّهُمَّ إنِّي أُشْهِدُكَ وَكَفى بِكَ شَهِيداً. وَأُشْهِدُ جَمِيعَ مَلائِكَتِكَ. وَسُكَّانَ سَمواتِكَ. وَحَمَلَةَ عَرْشِكَ. وَمَنْ بَعَثْتَ مِنْ أَنْبِيآئِكَ وَرُسُلِكَ وَأَنْشَأْتَ مِنْ أَصْنافِ خَلْقِكَ. أَنِّي أَشْهَدُ أَنَّكَ أَنْتَ اللَّهُ لا إلهَ إلاَّ أَنْتَ. وَحْدَكَ لاَ شَرِيكَ لَكَ. وَلا عَدِيلَ وَلا خُلْفَ لِقَوْلِكَ وَلا تَبْدِيْلَ. وَأَنَّ مُحَمَّداً صَلَّى اللَّهُ عَلَيْهِ وآلِهِ عَبْدُكَ وَرَسُولُكَ. أَدَّى ما حَمَّلْتَهُ إلَى الْعِبادِ. وَجاهَدَ فِي اللَّهِ حَقَّ الْجِهادِ. وَأَنَّهُ بَشَّرَ بِما هُوَ حَقٌّ مِنَ الثَّوابِ. وَأَنْذَرَ بِما هُوَ صِدْقٌ مِنَ الْعِقابِ.أَللَّهُمَّ ثَبِّتْنِي عَلى دِينِكَ ما أَحْيَيْتَنِي. وَلا تُزِغْ قَلْبِي بَعْدَ إذْ هَدَيْتَنِي. وَهَبْ لِي مِنْ لَدُنْكَ رَحْمَةً. إنَّكَ أَنْتَ الْوَهَّابُ. صَلِّ عَلَى مُحَمَّد وَآلِ مُحَمَّد وَاجْعَلْنِي مِنْ أَتْباعِهِ وَشِيعَتِهِ وَاحْشُرْنِي فِي زُمْرَتِهِ وَوَفِّقْنِي لاَداءِ فَرْضِ الْجُمُعاتِ. وَما أَوْجَبْتَ عَلَيَّ فِيها مِنَ الطَّاعاتِ. وَقَسَمْتَ لاَِهْلِها مِنَ الْعَطآءِ فِي يَوْمِ الْجَزآءِ. إنَّكَ أَنْتَ الْعَزِيزُ الْحَكِيمُ.المصدر:المصباح للكفعمي"
   ,"source": "" },
    {
        "title": "دعاء يوم الجمعة للإمام موسى الكاظم(ع)‏",
        "description": "مَرْحَباً بِخَلْقِ اللَّهِ الْجَدِيدِ وَ بِكُمَا مِنْ كَاتِبَيْنِ وَ شَاهِدَيْنِ اكْتُبَا بِسْمِ اللَّهِ أَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ وَ أَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَ رَسُولُهُ وَ أَنَّ الْإِسْلَامَ كَمَا وَصَفَ وَ الدِّينَ كَمَا شَرَعَ وَ أَنَّ الْكِتَابَ كَمَا أَنْزَلَ وَ الْقَوْلَ كَمَا حَدَّثَ وَ أَنَّ اللَّهَ هُوَ الْحَقُّ الْمُبِينُ‏ وَ صَلَوَاتُ اللَّهِ وَ بَرَكَاتُهُ وَ شَرَائِفُ تَحِيَّاتِهِ وَ سَلَامُهُ عَلَى مُحَمَّدٍ وَ آلِهِ-أَصْبَحْتُ فِي أَمَانِ اللَّهِ الَّذِي لَا يُسْتَبَاحُ وَ فِي ذِمَّةِ اللَّهِ الَّتِي لَا تُخْفَرُ وَ فِي جِوَارِ اللَّهِ الَّذِي لَا يُضَامُ وَ كَنَفِهِ الَّذِي لَا يُرَامُ وَ جَارُ اللَّهِ آمِنٌ مَحْفُوظٌ مَا شَاءَ اللَّهُ كُلُّ نِعْمَةٍ فَمِنَ اللَّهِ لَا يَأْتِي بِالْخَيْرِ إِلَّا اللَّهُ مَا شَاءَ اللَّهُ نِعْمَ الْقَادِرُ اللَّهُ مَا شَاءَ اللَّهُ‏ تَوَكَّلْتُ عَلَى اللَّهِ‏ أَشْهَدُ أَنْ‏ لا إِلهَ إِلَّا اللَّهُ‏ وَحْدَهُ‏ لا شَرِيكَ لَهُ‏- لَهُ الْمُلْكُ وَ لَهُ الْحَمْدُ يُحْيِي وَ يُمِيتُ‏ وَ هُوَ حَيٌّ لَا يَمُوتُ بِيَدِهِ الْخَيْرُ وَ هُوَ عَلى‏ كُلِّ شَيْ‏ءٍ قَدِيرٌ اللَّهُمَّ اغْفِرْ لِي كُلَّ ذَنْبٍ يَحْبِسُ رِزْقِي وَ يَحْجُبُ مَسْأَلَتِي أَوْ يُقَصِّرُ بِي عَنْ بُلُوغِ مَسْأَلَتِي أَوْ يَصُدُّ بِوَجْهِكَ الْكَرِيمِ عَنِّي اللَّهُمَّ اغْفِرْ لِي وَ ارْزُقْنِي وَ ارْحَمْنِي وَ اجْبُرْنِي وَ عَافِنِي وَ اعْفُ عَنِّي وَ ارْفَعْنِي وَ اهْدِنِي وَ انْصُرْنِي وَ أَلْقِ فِي قَلْبِي الصَّبْرَ وَ النَّصْرَ يَا مَالِكَ الْمُلْكِ فَإِنَّهُ لَا يَمْلِكُ ذَلِكَ غَيْرُكَ اللَّهُمَّ مُصَرِّفَ الْقُلُوبِ غَفَّارَ الذُّنُوبِ خُذْ بِسَمْعِي وَ قَلْبِي وَ بَصَرِي وَ وَجْهِي إِلَيْكَ وَ لَا تَجْعَلْ لِشَيْ‏ءٍ مِنْ ذَلِكَ مَصْرُوفاً عَنْكَ وَ لَا مُنْتَهَى لَهُ دُونَكَ‏  اللَّهُمَّ وَ مَا كَتَبْتَ عَلَيَّ مِنْ خَيْرٍ فَوَفِّقْنِي وَ اهْدِنِي لَهُ وَ مُنَّ عَلَيَّ بِذَلِكَ‏  كُلِّهِ وَ أَعِنِّي وَ ثَبِّتْنِي عَلَيْهِ وَ اجْعَلْهُ أَحَبَّ إِلَيَّ مِنْ غَيْرِهِ وَ آثَرَ عِنْدِي مِمَّا سِوَاهُ وَ زِدْنِي مِنْ فَضْلِكَ اللَّهُمَّ إِنِّي أَسْأَلُكَ رِضْوَانَكَ وَ الْجَنَّةَ وَ أَعُوذُ بِكَ مِنْ سَخَطِكَ وَ النَّارِ وَ أَسْأَلُكَ النَّصِيبَ الْأَوْفَرَ فِي جَنَّاتِ النَّعِيمِ اللَّهُمَّ طَهِّرْ لِسَانِي مِنَ الْكَذِبِ وَ قَلْبِي مِنَ النِّفَاقِ وَ عَمَلِي مِنَ الرِّيَاءِ وَ بَصَرِي مِنَ الْخِيَانَةِ فَإِنَّكَ تَعْلَمُ‏ خائِنَةَ الْأَعْيُنِ وَ ما تُخْفِي الصُّدُورُ-اللَّهُمَّ إِنْ كُنْتُ عِنْدَكَ مَحْرُوماً مُقْتَراً عَلَيَّ رِزْقِي فَامْحُ حِرْمَانِي وَ تَقْتِيرَ رِزْقِي وَ اكْتُبْنِي عِنْدَكَ مَرْزُوقاً مُوَفَّقاً لِلْخَيْرَاتِ‏  فَإِنَّكَ قُلْتَ تَبَارَكْتَ وَ تَعَالَيْتَ‏ يَمْحُوا اللَّهُ ما يَشاءُ وَ يُثْبِتُ وَ عِنْدَهُ أُمُّ الْكِتابِ‏ اللَّهُمَّ وَ صَلِّ عَلَى مُحَمَّدٍ وَ آلِهِ إِنَّكَ حَمِيدٌ مَجِيدالمصدر:المصباح للكفعمي"
   ,"source": "" },
    {
        "title": "تسبيح يوم الجمعة",
        "description": "بِسْمِ اللَّهِ الرَّحْمنِ الرَّحِيمِ‏ سُبْحَانَ مَنْ لَبِسَ الْعِزَّ وَ فَازَ بِهِ سُبْحَانَ مَنْ تَعَطَّفَ بِالْمَجْدِ وَ تَكَرَّمَ بِهِ سُبْحَانَ مَنْ لَا يَنْبَغِي التَّسْبِيحُ إِلَّا لَهُ سُبْحَانَ مَنْ أَحْصَى كُلَّ شَيْ‏ءٍ بِعِلْمِهِ سُبْحَانَ ذِي الطَّوْلِ وَ الْفَضْلِ‏ سُبْحَانَ ذِي الْمَنِّ وَ النِّعَمِ سُبْحَانَ ذِي الْقُدْرَةِ وَ الْكَرَمِ اللَّهُمَّ إِنِّي أَسْأَلُكَ بِمَعَاقِدِ الْعِزِّ مِنْ عَرْشِكَ وَ مُنْتَهَى الرَّحْمَةِ مِنْ كِتَابِكَ وَ بِاسْمِكَ الْأَعْظَمِ وَ ذِكْرِكَ الْأَعْلَى وَ بِكَلِمَاتِكَ التَّامَّةِ وَ تَمَّتْ كَلِمَاتُكَ‏ صِدْقاً وَ عَدْلًا لَا مُبَدِّلَ لِكَلِمَاتِكَ‏ إِنَّكَ أَنْتَ الْعَزِيزُ الْحَكِيمُ‏ [الْكَرِيمُ‏] يَا ذَا الْجَلَالِ وَ الْإِكْرَامِ أَسْأَلُكَ بِمَا لَا يَعْدِلُهُ شَيْ‏ءٌ مِنْ مَسَائِلِكَ أَنْ تُصَلِّيَ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ تَجْعَلَ لِي مِنْ أَمْرِي فَرَجاً وَ مَخْرَجاً وَ أَنْ تُوَسِّعَ عَلَيَّ رِزْقِي فِي يُسْرٍ مِنْكَ وَ عَافِيَةٍ سُبْحَانَ الْحَيِّ [الْقَيُّومِ‏] الْحَلِيمِ سُبْحَانَ الْحَكِيمِ [الْحَلِيمِ‏] الْكَرِيمِ سُبْحَانَ الْبَاعِثِ الْوَارِثِ سُبْحَانَ [اللَّهِ‏] الْعَلِيِّ الْعَظِيمِ سُبْحَانَهُ وَ بِحَمْدِهِ اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ وَ بَارَكْتَ عَلَى إِبْرَاهِيمَ وَ آلِ إِبْرَاهِيمَ إِنَّكَ حَمِيدٌ مَجِيدٌالمصدر:المصباح للكفعمي"
   ,"source": "" },
    {
        "title": "عوذة يوم الجمعة",
        "description": "بِسْمِ اللَّهِ الرَّحْمنِ الرَّحِيمِ‏ لَا حَوْلَ وَ لَا قُوَّةَ إِلَّا بِاللَّهِ الْعَلِيِّ الْعَظِيمِ اللَّهُمَّ رَبَّ الْمَلَائِكَةِ وَ الرُّوحِ وَ النَّبِيِّينَ وَ الْمُرْسَلِينَ وَ قَاهِرَ مَنْ فِي السَّمَاوَاتِ وَ الْأَرَضِينَ وَ خَالِقَ كُلِّ شَيْ‏ءٍ وَ مَالِكَهُ كُفَّ عَنَّا بَأْسَ أَعْدَائِنَا وَ مَنْ أَرَادَ بِنَا سُوءاً مِنَ الْجِنِّ وَ الْإِنْسِ وَ أَعْمِ أَبْصَارَهُمْ وَ قُلُوبَهُمْ وَ اجْعَلْ بَيْنَنَا وَ بَيْنَهُمْ حِجَاباً وَ حَرَساً وَ مَدْفَعاً إِنَّكَ رَبُّنَا لَا حَوْلَ وَ لَا قُوَّةَ لَنَا إِلَّا بِاللَّهِ عَلَيْهِ تَوَكَّلْنَا وَ إِلَيْهِ أَنَبْنَا وَ هُوَ الْعَزِيزُ الْحَكِيمُ‏ رَبَّنَا عَافِنَا مِنْ شَرِّ كُلِّ سُوءٍ وَ مِنْ شَرِّ كُلِّ دَابَّةٍ أَنْتَ‏ آخِذٌ بِناصِيَتِها وَ مِنْ شَرِّ ما سَكَنَ فِي اللَّيْلِ وَ النَّهارِ وَ مِنْ [شَرِّ] كُلِّ سُوءٍ وَ مِنْ شَرِّ كُلِّ ذِي شَرٍّ رَبَّ الْعَالَمِينَ وَ إِلَهَ الْمُرْسَلِينَ صَلِّ عَلَى مُحَمَّدٍ وَ آلِهِ أَجْمَعِينَ وَ أَوْلِيَائِكَ وَ خُصَّ مُحَمَّداً وَ آلَهُ بِأَتَمِّ ذَلِكَ وَ لَا حَوْلَ وَ لَا قُوَّةَ إِلَّا بِاللَّهِ الْعَلِيِّ الْعَظِيمِ بِسْمِ اللَّهِ وَ بِاللَّهِ أُومِنُ وَ بِاللَّهِ أَعُوذُ وَ بِاللَّهِ أَعْتَصِمُ وَ بِاللَّهِ أَسْتَجِيرُ وَ بِعِزَّةِ اللَّهِ وَ مَنَعَتِهِ أَمْتَنِعُ مِنْ شَيَاطِينِ الْإِنْسِ وَ الْجِنِّ وَ مِنْ رَجِلِهِمْ وَ خَيْلِهِمْ وَ رَكْضِهِمْ وَ عَطْفِهِمْ وَ رَجْعَتِهِمْ وَ كَيْدِهِمْ وَ شَرِّهِمْ وَ شَرِّ مَا يَأْتُونَ بِهِ تَحْتَ اللَّيْلِ وَ تَحْتَ النَّهَارِ مِنَ الْبُعْدِ وَ الْقُرْبِ وَ مِنْ شَرِّ الْغَائِبِ وَ الْحَاضِرِ وَ الشَّاهِدِ وَ الزَّائِرِ أَحْيَاءً وَ أَمْوَاتاً أَعْمَى وَ بَصِيراً وَ مِنْ شَرِّ الْعَامَّةِ وَ الْخَاصَّةِ وَ مَنْ نَفْسٍ وَ وَسْوَسَتِهَا وَ مِنْ شَرِّ الدَّنَاهِشِ وَ الْحِسِّ وَ اللَّمْسِ وَ وَ اللَّبْسِ وَ مِنَ الْجِنِّ وَ الْإِنْسِ وَ بِالاسْمِ الَّذِي اهْتَزَّ لَهُ عَرْشُ بِلْقِيسَ وَ أُعِيذُ نَفْسِي وَ دِينِي وَ جَمِيعَ مَا تُحِيطُهُ [تَحُوطُهُ‏] عِنَايَتِي مِنْ شَرِّ كُلِّ صُورَةٍ وَ خِيَالٍ أَوْ بَيَاضٍ أَوْ سَوَادٍ أَوْ تِمْثَالٍ أَوْ مُعَاهَدٍ أَوْ غَيْرِ مُعَاهَدٍ مِمَّنْ يَسْكُنُ الْهَوَاءَ وَ السَّحَابَ وَ الظُّلُمَاتِ وَ النُّورَ وَ الظِّلَّ وَ الْحَرُورَ وَ الْبَرَّ وَ الْبُحُورَ وَ السَّهْلَ وَ الْوُعُورَ وَ الْخَرَابَ وَ الْعُمْرَانَ وَ الْآكَامَ وَ الْآجَامَ وَ الْمَغَايِضَ وَ الْكَنَائِسَ وَ النَّوَاوِيسَ وَ الْفَلَوَاتِ وَ الْجَبَّانَاتِ مِنَ الصَّادِرِينَ وَ الْوَارِدِينَ مِمَّنْ يَبْدُو بِاللَّيْلِ وَ تَبْتَشِرُ [تَنْتَشِرُ] بِالنَّهَارِ وَ بِالْعَشِيِّ وَ الْإِبْكَارِ وَ الْغُدُوِّ وَ الْآصَالِ وَ الْمُرِيبِينَ وَ الْأَسَامِرَةِ وَ الْأَفَاتِرَةِ وَ الْفَرَاعِنَةِ وَ الْأَبَالِسَةِ وَ مِنْ جُنُودِهِمْ وَ أَزْوَاجِهِمْ وَ عَشَائِرِهِمْ وَ قَبَائِلِهِمْ وَ مِنْ هَمْزِهِمْ وَ لَمْزِهِمْ وَ نَفْثِهِمْ [وَ نَفْخِهِمْ‏] وَ وِقَاعِهِمْ وَ أَخْذِهِمْ وَ سِحْرِهِمْ وَ ضَرْبِهِمْ وَ عَيْشِهِمْ [عَبَثِهِم‏] وَ لَمْحِهِمْ وَ احْتِيَالِهِمْ وَ أَخْلَاقِهِمْ وَ مِنْ شَرِّ كُلِّ ذِي شَرٍّ مِنَ السَّحَرَةِ وَ الْغِيلَانِ وَ أُمِّ الصِّبْيَانِ وَ مَا وَلَدُوا وَ مَا وَرَدُوا وَ مِنْ شَرِّ كُلِّ ذِي شَرٍّ دَاخِلٍ وَ خَارِجٍ وَ عَارِضٍ وَ مُتَعَرِّضٍ وَ سَاكِنٍ وَ مُتَحَرِّكٍ وَ ضَرَبَانِ عِرْقٍ وَ صُدَاعٍ وَ شَقِيقَةٍ وَ أُمِّ مِلْدَمٍ وَ الْحُمَّى وَ الْمُثَلَّثَةِ وَ الرِّبْعِ وَ الْغِبِّ وَ النَّافِضَةِ وَ الصَّالِبَةِ وَ الدَّاخِلَةِ وَ الْخَارِجَةِ وَ مِنْ شَرِّ كُلِّ دَابَّةٍ أَنْتَ‏ آخِذٌ بِناصِيَتِها إِنَّكَ‏ عَلى‏ صِراطٍ مُسْتَقِيمٍ‏ وَ صَلَّى اللَّهُ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدِ كَثِيراً وَ سَلَّمَ تَسْلِيماًالمصدر:المصباح للكفعمي"
   ,"source": "" },
    {
        "title": "عوذة أخرى ليوم الجمعة",
        "description": "أُعِيذُ نَفْسِي‏ بِرَبِّ الْمَشارِقِ وَ الْمَغارِبِ‏ مِنْ شَرِّ كُلِّ شَيْطَانٍ مَارِدٍ قَائِمٍ أَوْ قَاعِدٍ أَوْ مَاكِرٍ أَوْ مُعَانِدٍ وَ يُنَزِّلُ‏ مِنَ السَّماءِ ماءً طَهُوراً- وَ يُنَزِّلُ عَلَيْكُمْ مِنَ السَّماءِ ماءً لِيُطَهِّرَكُمْ بِهِ وَ يُذْهِبَ عَنْكُمْ رِجْزَ الشَّيْطانِ وَ لِيَرْبِطَ عَلى‏ قُلُوبِكُمْ وَ يُثَبِّتَ بِهِ الْأَقْدامَ‏- ارْكُضْ بِرِجْلِكَ هذا مُغْتَسَلٌ بارِدٌ وَ شَرابٌ‏- الْآنَ خَفَّفَ اللَّهُ عَنْكُمْ‏ ذلِكَ تَخْفِيفٌ مِنْ رَبِّكُمْ وَ رَحْمَةٌ- يُرِيدُ اللَّهُ أَنْ يُخَفِّفَ عَنْكُمْ‏- فَسَيَكْفِيكَهُمُ اللَّهُ وَ هُوَ السَّمِيعُ الْعَلِيمُ‏ وَ لَا حَوْلَ وَ لَا قُوَّةَ إِلَّا بِاللَّهِ الْعَلِيِّ الْعَظِيمِ اللَّهِ غَالِبٍ عَلَى كُلِّ شَيْ‏ءٍ  لَا إِلَهَ إِلَّا اللَّهُ- مُحَمَّدٌ رَسُولُ اللَّهِ أَعُوذُ بِعِزَّةِ اللَّهِ وَ أَعُوذُ بِقُدْرَةِ اللَّهِ وَ أَعُوذُ بِرَسُولِ اللَّهِ‏  صَلَّى اللَّهُ عَلَيْهِ وَ عَلَيْهِمْ أَجْمَعِين‏المصدر:المصباح للكفعمي"
   ,"source": "" },
    {
        "title": "الصلاة الكاملة يوم الجمعة عن النبي ص",
        "description": "روى عن صفوان انه قال : دخل محمد بن علي الحلبي على أبي عبد الله في يوم الجمعة . فقال له : تعلمني أفضل ما اصنع في هذا اليوم . فقال : يا محمد ما اعلم ان أحدا كان أكبر عند رسول الله من فاطمة . ولا أفضل مما علمها أبوها محمد بن عبد الله قال :من أصبح يوم الجمعة فاغتسل وصف قدميه وصلى اربع ركعات مثنى مثنىيقرء في أول ركعة فاتحة الكتاب و  قل هو الله أحد  خمسين مرةوفي الثانية فاتحة الكتاب ثم العاديات خمسين مرةوفي الثالثة فاتحة الكتاب ثم   إذا زلزلت  خمسين مرةوفي الرابعة فاتحة الكتاب ثم  إذا جاء نصر الله والفتح  خمسين مرةفإذا فرغ منها دعا فقال :الهي وسيدي من تهيا أو تعبأ . أو أعد اواستعد . لوفادة مخلوق رجاء رفده وفوائده ونائله . وفواضله وجوائزه . فاليك يا الهي كانت تهيأتي وتعبأتي . واعدادي واستعدادي . رجاء فوائدك ومعروفك . ونائلك وجوائزك . فلا تخيبني من ذلك . يا من لا تخيب عليه مسألة السائل . ولا تنقصه عطية نائل . فاني لم آتك به عمل صالح قدمته . ولا شفاعة مخلوق رجوته . أتقرب إليك بشفاعته الا شفاعة محمد وأهل بيته صلواتك عليه وعليهم . اتيتك أرجو عظيم عفوك . الذي عدت به علي الخاطئين عند عكوفهم علي المحارم . فلم يمنعك طول عكوفهم علي المحارم ان جدت عليهم بالمغفرة . وأنت سيدي العواد بالنعماء . وأنا العواد بالخطأ . أسألك بحق محمد واله الطاهرين ان تغفر لي ذنبي العظيم . فإنه لا يغفر العظيم الا العظيم . يا عظيم يا عظيم . يا عظيم يا عظيم . يا عظيم يا عظيم .(ملاحظة (): جميع الصلوات المستحبة تصلّى ركعين ركعتين..أي تصلي ركعتين وتسلم ثم تقوم وتكمل ركعتين وتسلم وهكذا... حتى تنتهي من عدد الركعات الخاصة بالصلاة المستحبة)--------------------------------[سورة العاديات]:بسم الله الرحمن الرحيم وَالْعَادِيَاتِ ضَبْحًا ()  فَالْمُورِيَاتِ قَدْحًا () فَالْمُغِيرَاتِ صُبْحًا () فَأَثَرْنَ بِهِ نَقْعًا () فَوَسَطْنَ بِهِ جَمْعًا () إِنَّ الإِنسَانَ لِرَبِّهِ لَكَنُودٌ () وَإِنَّهُ عَلَى ذَلِكَ لَشَهِيدٌ () وَإِنَّهُ لِحُبِّ الْخَيْرِ لَشَدِيدٌ () أَفَلا يَعْلَمُ إِذَا بُعْثِرَ مَا فِي الْقُبُورِ () وَحُصِّلَ مَا فِي الصُّدُورِ () إِنَّ رَبَّهُم بِهِمْ يَوْمَئِذٍ لَّخَبِيرٌ[سورة الزلزلة]:بسم الله الرحمن الرحيم إِذَا زُلْزِلَتِ الأَرْضُ زِلْزَالَهَا () وَأَخْرَجَتِ الأَرْضُ أَثْقَالَهَا () وَقَالَ الإِنسَانُ مَا لَهَا () يَوْمَئِذٍ تُحَدِّثُ أَخْبَارَهَا () بِأَنَّ رَبَّكَ أَوْحَى لَهَا () يَوْمَئِذٍ يَصْدُرُ النَّاسُ أَشْتَاتًا لِّيُرَوْا أَعْمَالَهُمْ () فَمَن يَعْمَلْ مِثْقَالَ ذَرَّةٍ خَيْرًا يَرَهُ () وَمَن يَعْمَلْ مِثْقَالَ ذَرَّةٍ شَرًّا يَرَهُ ()[سورة النصر]:بسم الله الرحمن الرحيم إِذَا جَاءَ نَصْرُ اللَّهِ وَالْفَتْحُ () وَرَأَيْتَ النَّاسَ يَدْخُلُونَ فِي دِينِ اللَّهِ أَفْوَاجًا () فَسَبِّحْ بِحَمْدِ رَبِّكَ وَاسْتَغْفِرْهُ إِنَّهُ كَانَ تَوَّابًاالمصدر:الدعوات للراوندي"
   ,"source": "" },
    {
        "title": "صلاة 4 ركعات يوم الجمعة",
        "description": "عَنِ النَّبِيِّ ص‏ مَنْ صَلَّى أَرْبَعاً بِالْحَمْدِ سَبْعاً وَ الْقَدْرِ مَرَّةً وَ يَقُولُ بَعْدَ التَّسْلِيمِ مِائَةَ مَرَّةٍ اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ مِائَةَ مَرَّةٍ اللَّهُمَّ صَلِّ عَلَى جَبْرَئِيلَ أَعْطَاهُ اللَّهُ تَعَالَى سَبْعِينَ أَلْفَ قَصْرٍ فِي كُلِّ قَصْرٍ سَبْعُونَ أَلْفَ دَارٍ فِي كُلِّ دَارٍ سَبْعُونَ أَلْفَ بَيْتٍ فِي كُلِّ بَيْتٍ سَبْعُونَ أَلْفَ جَارِيَةٍ(ملاحظة (): جميع الصلوات المستحبة تصلّى ركعين ركعتين..أي تصلي ركعتين وتسلم ثم تقوم وتكمل ركعتين وتسلم وهكذا... حتى تنتهي من عدد الركعات الخاصة بالصلاة المستحبة)المصدر:المصباح للكفعمي"
   ,"source": "" },
    {
        "title": "صلاة أخرى 4 ركعات يوم الجمعة",
        "description": "عَنِ النَّبِيِّ ص من صلّى أَرْبَعَ رَكَعَاتٍ قَبْلَ الصَّلَاةِ يَقْرَأُ فِي كُلِّ رَكْعَةٍ فَاتِحَةَ الْكِتَابِ عَشْرَ مَرَّاتٍ وَ قُلْ أَعُوذُ بِرَبِّ الْفَلَقِ وَ قُلْ أَعُوذُ بِرَبِّ النَّاسِ وَ قُلْ هُوَ اللَّهُ أَحَدٌ وَ قُلْ يَا أَيُّهَا الْكَافِرُونَ وَ آيَةَ الْكُرْسِيِّ وَ إِنَّا أَنْزَلْنَاهُ وَ شَهِدَ اللَّهِ عَشْراً عَشْراًفَإِذَا فَرَغَ اسْتَغْفَرَ اللَّهَ مِائَةَ مَرَّةٍ ثُمَّ يَقُولُ سُبْحَانَ اللَّهِ وَ الْحَمْدُ لِلَّهِ وَ لَا إِلَهَ إِلَّا اللَّهُ وَ اللَّهُ أَكْبَرُ وَ لَا حَوْلَ وَ لَا قُوَّةَ إِلَّا بِاللَّهِ الْعَظِيمِ مِائَةَ مَرَّةٍوَ يُصَلِّي عَلَى النَّبِيِّ وَ آلِهِ مِائَةَ مَرَّةٍوَ سَمَّى هَذِهِ الصَّلَاةَ الْكَامِلَةَ وَ لَهَا ثَوَابٌ عَظِيمٌ‏(ملاحظة (): جميع الصلوات المستحبة تصلّى ركعين ركعتين..أي تصلي ركعتين وتسلم ثم تقوم وتكمل ركعتين وتسلم وهكذا... حتى تنتهي من عدد الركعات الخاصة بالصلاة المستحبة)--------------------------------[آية الكرسي]:اللّهُ لاَ إِلَهَ إِلاَّ هُوَ الْحَيُّ الْقَيُّومُ لاَ تَأْخُذُهُ سِنَةٌ وَلاَ نَوْمٌ لَّهُ مَا فِي السَّمَاوَاتِ وَمَا فِي الأَرْضِ مَن ذَا الَّذِي يَشْفَعُ عِنْدَهُ إِلاَّ بِإِذْنِهِ يَعْلَمُ مَا بَيْنَ أَيْدِيهِمْ وَمَا خَلْفَهُمْ وَلاَ يُحِيطُونَ بِشَيْءٍ مِّنْ عِلْمِهِ إِلاَّ بِمَا شَاء وَسِعَ كُرْسِيُّهُ السَّمَاوَاتِ وَالأَرْضَ وَلاَ يَؤُودُهُ حِفْظُهُمَا وَهُوَ الْعَلِيُّ الْعَظِيمُ[آية شهد الله من سورة ال عمران - 18]:شَهِدَ اللَّهُ أَنَّهُ لَا إِلَ?هَ إِلَّا هُوَ وَالْمَلَائِكَةُ وَأُولُو الْعِلْمِ قَائِمًا بِالْقِسْطِ ? لَا إِلَ?هَ إِلَّا هُوَ الْعَزِيزُ الْحَكِيمُالمصدر:الدعوات للراوندي"
   ,"source": "" },
    {
        "title": "مناجاة المريدين للإمام السجاد(ع)",
        "description": "بِسمِ الله الرَّحمنِ الرَّحيمِسُبحانَكَ ما أضيَقَ الطُّرُقَ عَلى مَن لَم تَكُن دَليلَهُ وَما أوضَحَ الحَقَّ عِندَ مَن هَدَيتَهُ سَبيلَهُ. إلهي فَاسلُك بِنا سُبُلَ الوُصولِ إلَيكَ وَسَيِّرنا في أقرَبِ الطُّرُقِ لِلوُفودِ عَلَيكَ وَقَرِّب عَلَينا البَعيدَ وَسَهِّل عَلَينا العَسيرَ الشَّديدَ. وَألحِقنا بِعِبادِكَ الَّذينَ هُم بِالبِدارِ إلَيكَ يُسارِعونَ وَبابَكَ عَلى الدَّوامِ يَطرُقونَ وَإياكَ في اللَّيلِ وَالنَّهارِ يَعبُدونَ وَهُم مِن هَيبَتِكَ مُشفِقونَ. الَّذينَ صَفَّيتَ لَهُمُ المَشارِبَ وَبَلَّغتَهُمُ الرَّغائِبَ وَأنجَحتَ لَهُمُ المَطالِبَ وَقَضَيتَ لَهُم مِن فَضلِكَ المَآرِبَ وَمَلأتَ لَهُم ضَمائِرَهُم مِن حُبِّكَ وَرَوَّيتَهُم مِن صافي شِربِكَ ؛ فَبِكَ إلى لَذيذِ مُناجاتِكَ وَصَلوا وَمِنكَ أقصى مَقاصِدِهِم حَصَلوا. فيامَن هُوَ عَلى المُقبِلينَ عَلَيهِ مُقبِلٌ وَبِالعَطفِ عَلَيهِم عائِدٌ مُفضِلٌ وَبالغافِلينَ عَن ذِكرِهِ رَحيمٌ رَؤوفٌ وَبِجَذبِهِم إلى بابِهِ وَدودٌ عَطوفٌ ؛ أسألُكَ أن تَجعَلَني مِن أوفَرِهِم مِنكَ حَظَّا وَأعلاهُم عِندَكَ مَنزِلاً وأجزَ لِهِم مِن وُدِّكَ قِسماً وَأفضَلِهِم في مَعرِفَتِكَ نَصيباً. فَقَد انقَطَعَت إلَيكَ هِمَّتي وَانصَرَفَت نَحوَكَ رَغبَتي فَأنتَ لا غَيرُكَ مُرادي وَلَكَ لا لِسِواكَ سَهَري وَسُهادي وَلِقاؤُكَ قُرَّةُ عَيني وَوَصلُكَ مُنى نَفسي وَإلَيكَ شَوقي وَفي مَحَبَّتِكَ وَلَهي. وَإلى هَواكَ صَبابَتي وَرِضاكَ بُغيَتي وَرِؤيَتُكَ حاجَتي وَجِوارُكَ طَلَبي وَقُربُكَ غايَةُ سُؤلي. وَفي مُناجاتِكَ رَوحي وَراحَتي وَعِندَكَ دَواءُ عِلَّتي وَشِفاءُ غُلَّتي وَبَردُ لَوعَتي وَكَشفُ كُربَتي. فَكُن أنيسي في وَحَشتَي وَمُقيلَ عَثرَتي وَغافِرَ زَلَّتي وَقابِلَ تَوبَتي وَمُجيبَ دَعوَتي وَوَليَّ عِصمَتي وَمُغنيَ فاقَتي. وَلا تَقطَعني عَنكَ ولا تُبعِدني مِنكَ يا نَعيمي وَجَنَّتي وَ يا دُنيا يَ وَآخِرَتي يا أرحَمَ الرَّاحِمينَ.المصدر:مفاتيح الجنان"
   ,"source": "" },
    {
        "title": "مناجاة التائبين للإمام السجاد(ع)",
        "description": "بِسمِ الله الرَّحمنِ الرَّحيمِإلهي ألبَسَتني الخطايا ثَوبَ مَذَلَّتي وَجَلَّلَني التَّباعُدُ مِنكَ لِباسَ مَسكَنَتي وَأماتَ قَلبي عَظيمُ جِنايَتي فَأحيِهِ بِتَوبَةٍ مِنكَ يا أمَلي وَبُغيَتي وَيا سُؤلي وَمُنيَتي. فَوَعِزَّتِكَ ما أجِدُ لِذُنوبي سِواكَ غافِراً وَلا أرى لِكَسري غَيرَكَ جابِراً وَقَد خَضَعتُ بِالإنابَةِ إلَيكَ وَعَنَوتُ بِالاستِكانَةِ لَدَيكَ. فَإن طَرَدتَني مِن بابِكَ فَبِمَن ألوذُ وَإن رَدَدتَني عَن جَنابِكَ فَبِمَن أعوذُ. فَوا أسَفاهُ مِن خَجلَتي وَافتِضاحي وَوالَهفاهُ مِن سوءِ عَمَلي وَاجتِراحي. أسألُكَ يا غافِرَ الذَّنبِ الكَبيرِ وَيا جابِرَ العَظمِ الكَسيرِ أن تَهَب لي موبِقاتِ الجَرائِرِ وَتَستُرَ عَلَيَّ فاضِحاتِ السَّرائِرِ وَلاتُخلِني في مَشهَدِ القيامة مِن بَردِ عَفوِكَ وَغَفرِكَ وَلا تُعرِني مِن جَميلِ صَفحِكَ وَسَترِكَ. إلهي ظَلِّل عَلى ذُنوبي غَمامَ رَحمَتِكَ وَأرسِل عَلى عُيوبي سَحابَ رَأفَتِكَ. إلهي هَل يَرجِعُ العَبدُ الابِقُ إلاّ إلى مَولاهُ أم هَل يُجيرُهُ مِن سَخَطِهِ أحَدٌ سِواهُ إلهي إن كانَ النَّدَمُ عَلى الذَّنبِ تَوبَةً فَإنّي وَعَزَّتُكَ مِن النَّادِمينَ وَإن كانَ الاسَتِغفارُ مِن الخَطيئَةِ حِطَّةً فَإنّي لَكَ مِنَ المُستَغفِرينَ لَكَ العُتبى حَتَّى تَرضى. إلهي بِقُدرَتِكَ عَلَيَّ تُب عَلَيَّ وَبِحِلمِكَ عَنّي اعفُ عَنّي وَبِعلمِكَ بي ارفِق بي. إلهي أنتَ الَّذي فَتَحتَ لِعِبادِكَ باباً إلى عَفوِكَ سَمَّيتَهُ التَّوبَةَ فَقُلتَ توبوا إلى اللهِ تَوبَةً نَصوحاً فما عُذرُ مَن أغفَلَ دُخولَ البابِ بَعدَ فَتحِهِ إلهي إن كانَ قَبُحَ الذَّنبُ مِن عَبدِكَ فَليَحسُنِ العَفوُ مِن عِندِكَ. إلهي ما أنا بِأوَّلِ مَن عَصاكَ فَتُبتَ عَلَيهِ وَتَعَرَّضَ لِمَعروفِكَ فَجُدتَ عَلَيهِ. يا مُجيبَ المُضطَرِّ يا كاشِفَ الضُّرِّ يا عَظيمَ البِرِّ يا عَليماً بِما في السِّرِّ يا جَميلَ السِّترِ استَشفَعتُ بِجودِكَ وَكَرمِكَ إلَيكَ وَتَوَسَّلتُ بِجَنابِكَ وَتَرَحُّمِكَ لَدَيكَ. فَاستَجِب دُعائي وَلاتُخَيِّب فيكَ رَجائي وَتَقَبَّل تَوبَتي وَكَفِّر خَطيئَتي بِمَنِّكَ وَرَحمَتِكَ يا أرحَمَ الرَّاحِمينَ.المصدر:مفاتيح الجنان"
   ,"source": "" },
    {
        "title": "دعاء ليلة السبت لأمير المؤمنين(ع)",
        "description": "يا مَنْ عَفى عَنِ السَّيِّئاتِ وَ لَمْ يُجازِ بِها.اِرْحَمْ عَبْدَكَ يا اَللَّهُ نَفْسي نَفْسي اِرْحَمْ عَبْدَكَ. اَىْ سَيِّداهُ عَبْدَكَ بَيْنَ يَدَيْكَ اَيا رَبَّاهُ. اَىْ اِلهي بِكَيْنُونِيَّتِكَ. اَىْ اَمَلاهُ. اَىْ رَجاياهُ. اَىْ غِياثاهُ. اَىْ مُنْتَهى رَغْبَتاهُ. اَىْ مُجْرِيَ الدَّمِّ في عُرُوقي. عَبْدَكَ بَيْنَ يَدَيْكَ. اَىْ سَيِّدي اَىْ هذا عَبْدُكَ مالِكَ عَبْدِهِ..اَىْ سَيِّداهُ. يا اَمَلاهُ. يا مالِكاهُ. اَيا هُو اَياهُو يا رَبّاهُ عَبْدَكَ لا حيلَةَ لي وَ لا غِنى بي عَنْ نَفْسي. وَ لااَسْتَطيعُ لَها ضَرّاً وَ لا نَفْعاً. وَ لااَجِدُ مَنْ اُصانِعُهُ. تَقَطَّعَتْ اَسْبابُ الْخَدائِعِ عَنّي. وَ اضْمَحَلَّ عَنّي كُلُّ باطِلٍ. وَ اَفْرَدَنِيَ الدَّهْرُ اِلَيْكَ. فَقُمْتُ هذَا الْمَقامَ بَيْنَ يَدَيْكَ. اِلهي تَعْلَمُ هذا كُلَّهُ فَكَيْفَ اَنْتَ صانِعٌ بي.لَيْتَ شِعْري وَ لااَشْعُرُ كَيْفَ تَقُولُ لِدُعائي. اَتَقُولُ لِدُعائي: نَعَمْ. اَوْ تَقُولُ: لا. فَاِنْ قُلْتَ: لا. فَيا وَيْلي يا وَيْلي يا وَيْلي. يا عَوْلي يا عَوْلي يا عَوْلي. يا شِقْوَتي يا شِقَوَتي يا شِقْوَتي. يا ذُلّي يا ذُلّي يا ذُلّي. اِلى مَنْ اَوْ عِنْدَ مَنْ اَوْ كَيْفَ. اَوْ لِماذا اَوْ اِلى اَىِّ شَيْ ءٍ اَلْجَأُ. وَ مَنْ اَرْجُو وَ مَنْ يَعُودُ عَلَيَّ حَيْثَ تَرْفُضُني يا واسِعَ الْمَغْفِرَةِ.وَ اِنْ قُلْتَ: نَعَمْ. كَمَا الظَّنُّ بِكَ. فَطُوبى لي اَنَا السَّعيدُ. طُوبى لي اَنَا الْغَنِيُّ. طُوبى لي اَنَا الْمَرْحُومُ. اَىْ مُتَراحِمُ. اَىْ مُتَرائِفُ. اَىْ مُتَعَطِّفُ. اَىْ مُتَمَلِّكُ. اَىْ مُتَجَبِّرُ. اَىْ مُتَسَلِّطُ. لا عَمَلَ لي اَبْلُغُ بِهِ نَجاحَ حاجَتي.فَاَنَا اَسْأَلُكَ بِاسْمِكَ الَّذي اَنْشَأْتَهُ مِنْ كُلِّكَ. وَ اسْتَقَرَّ في غَيْبِكَ اَبَداً. فَلايَخْرُجُ مِنْكَ اِلى شَيْ ءٍ سِواكَ. اَسْأَلُكَ بِهِ هُوَ ثُمَّ لَمْ يُلْفَظْ بِهِ. وَ لايُلْفَظُ بِهِ اَبَداً اَبَداً. وَ بِهِ وَ بِكَ لا شَيْ ءَ غَيْرَ هذا. وَ لااَجِدُ اَحَداً اَنْفَعَ لي مِنْكَ. اَىْ كَبيرُ. اَىْ عَلِيُّ. اَىْ مَنْ عَرَّفَني نَفْسَهُ. اَىْ مَنْ اَمَرَني بِطاعَتِهِ. اَىْ مَنْ نَهاني عَنْ مَعْصِيَتِهِ. اَىْ مَنْ اَعْطاني مَسْؤُولي. اَىْ مَدْعُوُّ. اَىْ مَسْؤُولُ. اَىْ مَطْلُوباً اِلَيْهِ.اِلهي رَفَضْتُ وَصِيَّتَكَ وَ لَمْ اُطِعْكَ. وَ لَوْ اَطَعْتُكَ لَكَفَيْتَني ما قُمْتُ اِلَيْكَ فيهِ قَبْلَ اَنْ اَقْدَمُ. وَ اَنَا مَعَ مَعْصِيَتي لَكَ راجٍ. فَلاتَحُلْ بَيْني وَ بَيْنَ ما رَجَوْتُ. وَ ارْدُدْ يَدي عَلَيَّ مَلأى مِنْ خَيْرِكَ وَ فَضْلِكَ. وَ بِرِّكَ وَ عافِيَتِكَ. وَ مَغْفِرَتِكَ وَ رِضْوانِكَ. بِحَقِّكَ يا سَيِّدي.و كان اميرالمؤمنين عليه السلام يتبع هذا الدعاء بهذه الكلمات:يا عُدَّتي عِنْدَ كُرْبَتي. وَ يا غِياثي عِنْدَ شِدَّتي. وَ يا وَلِيَّ نِعْمَتي. يا مُنْجِحي في حاجَتي. يا مَفْزَعي في وَرْطَتي. يا مُنْقِذي مِنْ هَلَكَتي. يا كالِئي في وَحْدَتي. صَلِّ عَلى مُحَمَّدٍ وَ الِ مُحَمَّدٍ وَ اغْفِرْلي خَطيئَتي. وَ يَسِّرْلي اَمْري. وَ اجْمَعْ لي شَمْلي. وَ اَنْجِحْ لي طَلِبَتي. وَ اَصْلِحْ لي شَأْني. وَ اكْفِني ما اَهَمَّني. وَ اجْعَلْ لي مِنْ اَمْري فَرَجاً وَ مَخْرَجاً. وَ لاتُفَرِّقْ بَيْني وَ بَيْنَ الْعافِيَةِ اَبَداً ما اَبْقَيْتَني وَ عِنْدَ وَ فاتي اِذا تَوَفَّيْتَني يا اَرْحَمَ الرَّاحِمينَ.المصدر:الصحيفة العلوية"
   ,"source": "" },
    {
        "title": "دعاء ليلة السبت",
        "description": "بِسْمِ اللَّهِ الرَّحْمنِ الرَّحِيمِ‏ سُبْحَانَكَ اللَّهُمَّ رَبَّنَا [وَ بِحَمْدِكَ‏] وَ لَكَ الْحَمْدُ أَنْتَ الْحَيُّ الْقَيُّومُ الْأَوَّلُ الْكَائِنُ وَ لَمْ يَكُنْ شَيْ‏ءٌ مِنْ خَلْقِكَ أَوْ يُعَايَنْ شَيْ‏ءٌ مِنْ مُلْكِكَ أَوْ يُتَدَبَّرْ فِي شَيْ‏ءٍ مِنْ أَمْرِكَ أَوْ يُتَفَكَّرْ فِي شَيْ‏ءٍ مِنْ قَضَائِكَ قَائِمٌ بِقِسْطِكَ مُدَبِّرٌ لِأَمْرِكَ قَدْ جَرَى فِيمَا هُوَ كَائِنٌ قَدَرُكَ وَ مَضَى فِيمَا أَنْتَ خَالِقٌ عِلْمُكَ خَلَقْتَ السَّمَاوَاتِ‏ وَ الْأَرْضَ فِرَاشاً وَ بِنَاءً فَسَوَّيْتَ السَّمَاءَ مَنْزِلًا رَضِيتَهُ لِجَلالِكَ وَ وَقَارِكَ وَ عِزَّتِكَ وَ سُلْطَانِكَ ثُمَّ جَعَلْتَ فِيهَا كُرْسِيَّكَ وَ عَرْشَكَ ثُمَّ سَكَنْتَهَا لَيْسَ فِيهَا شَيْ‏ءٌ غَيْرُكَ مُتَكَبِّراً فِي عَظَمَتِكَ مُتَعَظِّماً فِي كِبْرِيَائِكَ مُتَوَحِّداً فِي عُلُوِّكَ مُتَمَكِّناً فِي مُلْكِكَ مُتَعَالِياً فِي سُلْطَانِكَ مُحْتَجِباً فِي عِلْمِكَ مُسْتَوِياً عَلَى عَرْشِكَ فَتَبَارَكْتَ وَ تَعَالَيْتَ وَ عَلَا هُنَاكَ بَهَاؤُكَ وَ نُورُكَ وَ عِزَّتُكَ وَ قُدْرَتُكَ وَ سُلْطَانُكَ وَ حَوْلُكَ وَ قُوَّتُكَ وَ رَحْمَتُكَ وَ قُدْسُكَ وَ أَمْرُكَ وَ مَخَافَتُكَ وَ تَمْكِينُكَ الْمَكِينُ وَ كِبْرُكَ الْكَبِيرُ وَ عَظَمَتُكَ الْعَظِيمَةُ وَ أَنْتَ اللَّهُ الْحَيُّ قَبْلَ كُلِّ حَيٍّ وَ الْقَدِيمُ قَبْلَ كُلِّ قَدِيمٍ وَ الْمَلِكُ بِالْمُلْكِ الْعَظِيمِ الْمُمْتَدَحُ الْمُمُدَحُ اسْمُكَ فِي السَّمَاوَاتِ وَ الْأَرْضِ وَ خَالِقُهُنَّ وَ نُورُهُنَّ وَ رَبُّهُنَّ وَ إِلَهُهُنَّ وَ مَا فِيهِنَّ فَسُبْحَانَكَ وَ بِحَمْدِكَ رَبَّنَا وَ جَلَّ ثَنَاؤُكَ اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ عَبْدِكَ وَ رَسُولِكَ وَ نَبِيِّكَ وَ اجْزِهِ بِكُلِّ خَيْرٍ أَبْلَاهُ وَ شَرٍّ جَلَاهُ وَ يُسْرٍ أَتَاهُ وَ ضَعِيفٍ قَوَّاهُ وَ يَتِيمٍ آوَاهُ وَ مِسْكِينٍ رَحِمَهُ وَ جَاهِلٍ عَلَّمَهُ وَ دِينٍ بَصَّرَهُ وَ حَقٍّ نَصَرَهُ الْجَزَاءَ الْأَوْفَى وَ الرَّفِيقَ الْأَعْلَى وَ الشَّفَاعَةَ الْجَائِزَةَ وَ الْمَنْزِلَ الرَّفِيعَ فِي الْجَنَّةِ عِنْدَكَ آمِينَ رَبَّ الْعَالَمِينَ اجْعَلْ لَهُ مَنْزِلًا مَغْبُوطاً وَ مَجْلِساً رَفِيعاً وَ ظِلًّا ظَلِيلًا وَ مُرْتَفِعاً جَسِيماً جَمِيلًا وَ نَظَراً إِلَى وَجْهِكَ يَوْمَ تَحْجُبُهُ عَنِ الْمُجْرِمِينَ اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ اجْعَلْهُ لَنَا فَرَطاً وَ اجْعَلْ حَوْضَهُ لَنَا مَوْرِداً وَ لِقَاءَهُ لَنَا مَوْعِداً يَسْتَبْشِرُ بِهِ أَوَّلُنَا وَ آخِرُنَا وَ أَنْتَ عَنَّا رَاضٍ فِي دَارِكَ دَارِ السَّلَامِ مِنْ جَنَّاتِكَ جَنَّاتِ النَّعِيمِ آمِينَ إِلَهَ الْحَقِّ رَبَّ الْعَالَمِينَ اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ أَسْأَلُكَ بِاسْمِكَ الَّذِي هُوَ نُورٌ مِنْ نُورٍ وَ نُورٌ فَوْقَ كُلِّ نُورٍ وَ نُورٌ تُضِي‏ءُ بِهِ كُلَّ ظُلْمَةٍ وَ تَكْسِرُ بِهِ قُوَّةَ كُلِّ شَيْطَانٍ مَرِيدٍ وَ جَبَّارٍ عَنِيدٍ وَ جِنِّيٍّ عَتِيدٍ وَ تُؤْمِنُ بِهِ خَوْفَ كُلِّ خَائِفٍ وَ تُبْطِلُ بِهِ سِحْرَ كُلِّ سَاحِرٍ وَ حَسَدَ كُلِّ حَاسِدٍ وَ يَتَضَرَّعُ لِعَظَمَتِهِ الْبَرُّ وَ الْفَاجِرُ وَ بِاسْمِكَ الْأَكْبَرِ الَّذِي سَمَّيْتَ بِهِ نَفْسَكَ وَ اسْتَوَيْتَ بِهِ عَلَى عَرْشِكَ وَ اسْتَقْرَرْتَ بِهِ عَلَى كُرْسِيِّكَ أَنْ تُصَلِّيَ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ أَنْ تُفَتَّحَ لِي اللَّيْلَةَ يَا رَبِّ بَابَ كُلِّ خَيْرٍ فَتَحْتَهُ لِأَحَدٍ مِنْ خَلْقِكَ وَ أَوْلِيَائِكَ وَ أَهْلِ طَاعَتِكَ ثُمَّ لَا تَسُدَّهُ عَنِّي أَبَداً حَتَّى أَلْقَاكَ وَ أَنْتَ عَنِّي رَاضٍ أَسْأَلُكَ ذَلِكَ بِرَحْمَتِكَ وَ أَرْغَبُ إِلَيْكَ فِيهِ بِقُدْرَتِكَ فَشَفِّعِ اللَّيْلَةَ يَا رَبِّ رَغْبَتِي وَ أَكْرِمْ طَلِبَتِي وَ نَفِّسْ كُرْبَتِي وَ ارْحَمْ عَبْرَتِي وَ صِلْ وَحْدَتِي وَ آنِسْ وَحْشَتِي وَ اسْتُرْ عَوْرَتِي وَ آمِنْ رَوْعَتِي وَ اجْبُرْ فَاقَتِي وَ لَقِّنِّي حُجَّتِي وَ أَقِلْنِي عَثْرَتِي وَ اسْتَجِبْ اللَّيْلَةَ دُعَائِي وَ أَعْطِنِي مَسْأَلَتِي وَ أَعْظِمْ مِنْ مَسْأَلَتِي وَ كُنْ بِدُعَائِي حَفِيّاً وَ كُنْ بِي رَحِيماً وَ لَا تُقَنِّطْنِي [مِنْ رَحْمَتِكَ‏] وَ لَا تُؤْيِسْنِي مِنْ رَوْحِكَ وَ لَا تَخْذُلْنِي وَ أَنَا أَدْعُوكَ وَ لَا تَحْرِمْنِي وَ أَنَا أَسْأَلُكَ وَ لَا تُعَذِّبَنِي وَ أَنَا أَسْتَغْفِرُكَ يَا أَرْحَمَ الرَّاحِمِينَ وَ صَلَّى اللَّهُ عَلَى مُحَمَّدٍ وَ أَهْلِ بَيْتِهِ أَجْمَعِينَ‏المصدر:المصباح للكفعمي"
   ,"source": "" },
    {
        "title": "صلاة ليلة السبت",
        "description": "عَنِ النَّبِيِّ ص‏ مَنْ صَلَّى أَرْبَعَ رَكَعَاتٍ لَيْلَةَ السَّبْتِ بِالْحَمْدِ مَرَّةً وَ آيَةِ الْكُرْسِيِّ ثَلَاثاً وَ التَّوْحِيدِ مَرَّةً فَإِذَا سَلَّمَ قَرَأَ آيَةَ الْكُرْسِيِّ ثَلَاثاً غَفَرَ اللَّهُ لَهُ وَ لِوَالِدَيْهِ وَ كَانَ مِمَّنْ يَشْفَعُ لَهُ النَّبِيُّ ص‏(ملاحظة (): جميع الصلوات المستحبة تصلّى ركعين ركعتين..أي تصلي ركعتين وتسلم ثم تقوم وتكمل ركعتين وتسلم وهكذا... حتى تنتهي من عدد الركعات الخاصة بالصلاة المستحبة)--------------------------------[آية الكرسي]:اللّهُ لاَ إِلَهَ إِلاَّ هُوَ الْحَيُّ الْقَيُّومُ لاَ تَأْخُذُهُ سِنَةٌ وَلاَ نَوْمٌ لَّهُ مَا فِي السَّمَاوَاتِ وَمَا فِي الأَرْضِ مَن ذَا الَّذِي يَشْفَعُ عِنْدَهُ إِلاَّ بِإِذْنِهِ يَعْلَمُ مَا بَيْنَ أَيْدِيهِمْ وَمَا خَلْفَهُمْ وَلاَ يُحِيطُونَ بِشَيْءٍ مِّنْ عِلْمِهِ إِلاَّ بِمَا شَاء وَسِعَ كُرْسِيُّهُ السَّمَاوَاتِ وَالأَرْضَ وَلاَ يَؤُودُهُ حِفْظُهُمَا وَهُوَ الْعَلِيُّ الْعَظِيمُالمصدر:المصباح للكفعمي"
   ,"source": "" },
    {
        "title": "دعاء آخر ليلة السبت بعد صيام 3 أيام",
        "description": "رُوي عن الصّادق (عليه السلام) أنّه قال: من دهمه أمرٌ من سلطان أو من عدوٍّ حاسد. فليصم يوم الأربعاء والخميس والجمعة. وليدْعُ عشيَّةَ الجمعة ليلة السّبت. وليقل في دعائه:أََيْ رَبَّاهُ أََيْ سَيِّدَاهُ أََيْ سَنَدَاهُ أي أَمَلاَهُ أََيْ رَجَايَاهُ أََيْ عِمَادَاهُ أََيْ كَهْفَاهُ أََيْ حِصْنَاهُ أََيْ حِرْزَاهُ أََيْ فَخْرَاهُ بِكَ آمَنْتُ وَلَكَ أَسْلَمْتُ وَعَلَيْكَ تَوَكَّلْتُ وَبَابَكَ قَرَعْتُ وَبِفِنَائِكَ نَزَلْتُ وَبِحَبْلِكَ اعْتَصَمْتُ. وَبِكَ اسْتَغَثْتُ وَبِكَ أَعُوذُ وبِكَ أَلُوذُ وَعَلَيْكَ أَتَوَكَّلُ وإِلَيْكَ أَلْجَأُ وأَعْتَصِمُ وَبِكَ أَسْتَجِيرُ في جَمِيعِ أُمُورِي وأَنْتَ غِيَاثِي وعِمَادِي وَأَنْتَ عِصْمَتِي وَرَجَائِي. وأَنْتَ الله رَبِّي لا إِلهَ إِلاَّ أَنْتَ. سُبْحَانَكَ وَبِحَمْدِكَ عَمِلْتُ سُوءاً وَظَلَمْتُ نَفْسِي. فَصَلِّ عَلَى مُحَمَّدٍ وآلِ مَحَمَّدٍ واغْفِرْ لِي وارْحَمْنِي وَخُذْ بِيَدِي وأَنْقِذْنِي وَقِنِي واكْفِنِي واكْلأْنِي وارْعَنِي في لَيْلِي وَنَهَارِي وإِمْسَائي وإِصْبَاحِي وَمَقَامِي وَسَفَرِي يَا أَجْوَدَ الأَجْوَدِينَ وَيَا أَكْرَمَ الأَكْرَمِينَ وَيَا أَعْدَلَ الفَاصِلِينَ وَيَا إِلهَ الأَوَّلِينَ والآخِرِينَ وَيَا مَالِكَ يَوْمِ الدِّينِ ويَا أَرْحَمَ الرَّاحِمِينَ يَا حَيُّ يَا قَيُّومُ يَا حَيُّ لاَ يَمُوتُ يَا حَيُّ لا إِلهَ إِلاَّ أَنْتَ بِمُحَمَّدٍ يَا اللهُ بِعَلِيٍّ يَا اللهُ بِفَاطِمَةَ يَا اللهُ بِالحَسَنِ يَا اللهُ بِالحُسَينِ يَا اللهُ بِعَلِيٍّ يَا اللهُ بِمُحَمَّدٍ يَا اللهُ صَلَوَاتُ الله عَلَيْهِ وعَلَيْهِمْ أَجْمَعِينَ.قال الحسن بن محبوب: فعرضتُه على أبي الحسن الرّضا (عليه السلام) فزادني فيه:بِجَعْفَرٍ يَا الله بِمُوسَى يَا الله بِعَلِيٍّ يَا اللهُ بِمُحَمَّدٍ يَا الله بِعَلِيٍّ يَا الله بالحَسَنِ يَا الله بِحُجَّتِكَ وخَلِيفَتِكَ في بِلاَدِكَ يَا الله صَلِّ عَلَى مُحَمَّدٍ وآلِ مُحَمَّدٍ وَخُذْ بِنَاصِيَةِ مَنْ أَخَافُهُ (وتُسمِّيه باسمه) وَذَلِّلْ لِي صَعْبَهُ وَسَهِّلْ لِي قِيَادَهُ وَرُدَّ عَنِّي نَافِرَةَ قَلْبِهِ وارْزُقْنِي خَيْرَهُ واصْرِفْ عَنِّي شَرَّهُ. فَإِنِّي بِكَ اللَّهُمَّ أَعُوذُ وَأَلُوذُ وَبِكَ أَثِقُ وَعَلَيْكَ أَعْتَمِدُ وَأَتَوَكَّلُ. فَصَلِّ عَلَى مُحَمَّدٍ وآلِ مُحَمَّدٍ واصْرِفْهُ عَنِّي فَإِنَّكَ غِيَاثُ المُسْتَغِيثِينَ وَجَارُ المُسْتَجِيرِينَ وَلَجَأُ اللاَّجِئِينَ وأَرْحَمُ الرَّاحِمِينَ.المصدر:مصباح المتهجد"
   ,"source": "" },
    {
        "title": "صلاة الحوائج ليلة السبت بعد صيام 3 أيام",
        "description": "روي عن الصّادق (عليه السلام) أنّه صام يوم الأربعاء والخميس والجمعة. وصلّى ليلة السّبت ما شاء. ثمّ قال:يا رَبِّ يَا رَبِّ ثلاثمائة مرّة.ثمّ قال:يَا رَبِّ إِنَّه لَيْسَ يَرُدُّ غَضَبَكَ إِلاَّ حِلْمُكَ. وَلاَ يُنْجِي مِنْ عِقَابِكَ إِلاَّ عَفْوُكَ. وَلاَ يُخَلِّصُ مِنْكَ إِلاَّ رَحْمَتُكَ والتَّضَرُّعُ إِلَيْكَ فَهَبْ لِي إِلهِي فَرَجاً بِالقُدْرَةِ الَّتِي تُحْيِي بِهَا أَمْوَاتَ العِبَادِ وَبِهَا تَنْشُرُ مَيْتَ البِلاَدِ. وَلاَ تُهْلِكْنِي وَعَرِّفْنِي يَا رَبِّ إِجَابَتَكَ وأَذِقْنِي طَعْمَ العَافِيَةِ إِلَى مُنْتَهَى أَجَلِي يَا رَبِّ ارْفَعْنِي وَلاَ تَضَعْنِي واحْفَظْنِي وانْصُرْنِي وَلاَ تَخْذُلْنِي يَا رَبِّ إِنْ رَفَعْتَنِي فَمَنْ ذَا الَّذِي يَضَعُنِي وَإِنْ وَضَعْتَنِي فَمَنْ ذَا الَّذِي يَرْفَعُنِي وَقَدْ عَلِمْتُ يَا إِلهِي أَنْ لَيْسَ في حُكْمِكَ ظُلْمٌ وَلاَ فِي نَقِمَتِكَ عَجَلَةٌ وَإِنَّمَا يَعْجَلُ مَنْ يَخَافُ الفَوْتَ وإِنَّمَا يَحْتَاجُ إِلَى الظُّلْمِ الضَّعِيفُ. وَقَدْ تَعَالَيْتَ عَنْ ذلِكَ سَيِّدِي عُلُوّاً كَبِيراً. فَلاَ تَجْعَلْنِي لِلْبَلاَءِ غَرَضاً وَلاَ لِنَقِمَتِكَ نَصَباً وَمَهِّلْنِي وَنَفِّسْني وأَقِلْنِي عَثْرَتِي وَلاَ تُتْبِعْنِي بِبَلاءٍ عَلَى أَثَرِ بَلاَءٍ فَقَدْ تَرَى ضَعْفِي وَقِلَّةَ حِيلَتِي وَتَمَرُّغِي وَتَضَرُّعِي إِلَيْكَ يَا رَبِّ أَعُوذُ بِكَ في هذِهِ اللَّيْلَةِ وَفِي هذَا اليَوْمِ مِنْ كُلِّ سُوءٍ فَأَعِذْنِي. وأَسْتَجِيرُ بِكَ فَأَجِرْنِي. وأَسْتَتِرُ بِكَ مِنْ شَرِّ خَلْقِكَ فَاسْتُرْنِي. وأَسْتَغْفِرُكَ مِنْ ذُنُوبِي فَاغْفِرْ لِي إِنَّهُ لاَ يَغْفِرُ العَظِيمَ إِلاَّ العَظِيمُ وَأَنْتَ العَظِيمُ العَظِيمُ العَظِيمُ أَعْظَمُ مِنْ كُلِّ عَظِيمٍ.المصدر:مصباح المتهجد"
   ,"source": "" },
    {
        "title": "صلاة أخرى ليلة السبت بعد صيام 3 أيام",
        "description": "ما رُوي عن أبي الحسن موسى (عليه السلام): قال أبو الحسن موسى (عليه السلام): رأيت النّبيَّ (صلى الله عليه وآله وسلم) ليلة الأربعاء في النّوم. فقال لي: يا موسى أَنت محبوس مظلوم. ويكرِّر ذلك عليّ ثلاثاً. ثمّ قال: لَعَلَّهُ فِتْنَةٌ لَهُمْ وَمَتَاعٌ إِلَى حِينٍ. أصبِحْ غداً صائماً. وأتبِعْه بصيام يوم الخميس والجمعة. فإذا كان وقت العشاء من عشيّة الجمعة. فصلِّ بين العشائين اثنتي عشرة ركعة تقرأ في كلِّ ركعة الحَمْد. وقُلْ هُوَ الله أَحَدٌ اثنتي عشرة مرّةً. فإذا صلَّيت أربع ركعاتٍ. فاسجد وقل في سجودك:أَللَّهُمَّ يَا سَابِقَ الفَوْتِ وَيَا سَامِعَ الصَّوْتِ وَيَا مُحْيِيَ العِظَامِ بَعْدَ المَوْتِ وَهِيَ رَمِيمٌ. أَسْأَلُكَ بِاسْمِكَ العَظِيمِ الأَعْظَمِ أَنْ تُصَلِّيَ عَلَى مُحَمَّدٍ عَبْدِكَ وَرَسُولِكَ وَعَلَى أَهْلِ بَيْتِهِ الطَّيِّبِينَ الطَّاهِرِينَ. وَتُعَجِّلَ لِيَ الفَرَجَ مِمَّا أنَا فِيهِ.ففعلت فكان ما رأيت.المصدر:مصباح المتهجد"
    }
]
}