{
    "praies": [
        {
            "title": "زيارة الإمام الحسن عليه السلام",
            "description": "السَّلامُ عَلَيكَ يا بنَ رَسولِ رَبِّ العالَمينَ. السَّلامُ عَلَيكَ يابنَ أميرِ المُؤمِنينَ. السَّلامُ عَليكَ يا بنَ فاطِمَةَ الزَّهراءِ. السَّلامُ عَلَيكَ ياحَبيبَ اللهِ. السَّلامُ عَلَيكَ ياصِفوَةَ اللهِ. السَّلامُ عَلَيكَ يا أمينَ اللهِ. السَّلامُ عَليكَ ياحُجَّةَ اللهِ. السَّلامُ عَلَيكَ يانورَ اللهِ. السَّلامُ عَلَيكَ ياصِراطَ اللهِ. السَّلامُ عَلَيكَ يابَيانَ حُكمِ اللهِ. السَّلامُ عَلَيكَ ياناصِرَ دينِ اللهِ. السَّلامُ عَلَيكَ أيُّها السَّيِّدُ الزَّكيُّ. السَّلامُ عَلَيكَ أيُّها البَرُّ الوَفيُّ. السَّلامُ عَلَيكَ أيُّها القائِمُ الأمينُ. السَّلامُ عَليكَ أيُّها العالِمُ بِالتَّأويلِ. السَّلامُ عَلَيكَ أيُّها الهادي المَهديُّ السَّلامُ عَلَيكَ أيُّها الطّاهِرُ الزَّكيُّ. السَّلامُ عَلَيكَ أيُّها التَّقيُّ النَّقيُّ. السَّلامُ عَلَيكَ أيُّها الحَقُّ الحَقيقُ. السَّلامُ عَلَيكَ أيُّها الشَّهيدُ الصِّدّيقُ. السَّلامُ عَلَيكَ ياأبا مُحَمَّدٍالحَسَنَ بنَ عَليٍّ وَرَحمَةُ الله وَبَرَكاتُهُ.           المصدر:    مفاتيح الجنان"
        },
        {
            "title": "زيارة الإمام الحسين عليه السلام",
            "description": "السَّلامُ عَلَيكَ يا بنَ رَسولِ اللهُ. السَّلامُ عَلَيكَ يا بنَ أميرِ المُؤمِنينَ. السَّلامُ عَلَيكَ يا بنَ سَيِّدَةِ نِساءِ العالَمينَ. أشهَدُ أنَّكَ أقَمتَ الصَّلاةَ وَآتَيتَ الزَّكاةَ. وَأمَرتَ بِالمَعروفِ. وَنَهَيتَ عَنِ المُنكَرِ. وَعَبَدتَ الله مُخلِصاً. وَجاهَدتَ في الله حَقَّ جِهادِهِ حَتَّى أتاكَ اليَقينُ. فَعَلَيكَ السَّلامُ مِنّي مابَقيتُ وَبَقيَ اللَّيلُ وَالنَّهارُ . وَعَلى آلِ بَيتِكَ الطَّيِّبينَ الطَّاهِرينَ. أنا يامَولايَ مَولىً لَكَ وَلآلِ بَيتِكَ. سِلمٌ لِمَن سالَمَكُم وَحَربٌ لِمَن حارَبَكُم. مُؤمِنٌ بِسرِّكُم وَجَهرِكُم. وَظاهِرِكُم وَباطِنِكُم. لَعَنَ اللهُ أعدائَكُم مِنَ الأوَّلينَ وَالآخِرينَ. وَأنا أبرَأُ إلى اللهِ تَعالى مِنهُم.يا مَولايَ يا أبا مُحَمَّدٍ. يا مَولايَ يا أبا عَبدِ الله هذا يَومُ الاثنَينِ. وَهُوَ يَومُكُما وَبِاسمِكُما وَأنا فيهِ ضَيفُكُما فَأضيفاني وَأحسِنا ضيافَتي. فَنِعمَ مَن اُستُضيفَ بِهِ أنتُما. وَأنا فيهِ مِن جِوارِكُما فَأجيراني. فَإنَّكُما مَأمورانِ بِالضّيافَةِ وَالإجارَةِ. فَصَلَّى اللهُ عَلَيكُما وَآلِكُما الطَّيِّبينَ.           المصدر:    مفاتيح الجنان"
        },
        {
            "title": "الصلاة على الحسن والحسين عليهما السلام",
            "description": "اللهُمَّ صَلِّ عَلى الحَسَنِ وَالحُسَينِ عَبدَيكَ وَوَلِيَّيكَ وَابنَي رَسُولِكَ وَسِبطَي الرَّحمَةِ وَسَيِّدَي شَبابِ أهلِ الجَنَّةِ أفضَلَ ما صَلَّيتَ عَلى أحَدٍ مِن أولادِ النَّبِيِّينَ وَالمُرسَلِينَ. اللهُمَّ صَلِّ عَلى الحَسَنِ بنِ سَيِّدِ النَّبِيِّينَ وَوَصِيِّ أمِيرِ المُؤمِنِينَ السَّلامُ عَلَيكَ يا بنَ رَسُولِ اللهِ السَّلامُ عَلَيكَ يا بنَ سَيِّدِ الوَصِيِّيَنَ. أشهَدُ أنَّكَ يا بنَ أمِيرِ المُؤمِنِينَ أمِينُ اللهِ وَابنُ أمِينِهِ عِشتَ مَظلُوماً وَمَضيَت شَهِيداً. وَأشهَدُ أنَّكَ الإمامُ الزَّكِيُّ الهادي المَهدِيُّ. اللهُمَّ صَلِّ عَلَيهِ وَبَلِّغ رُوحَهُ وَجَسَدَهُ عَنّي في هذِهِ السَّاعَةِ أفضَلَ التَّحِيَّةِ وَالسَّلامِ اللهُمَّ صَلِّ عَلى الحُسَينِ بنِ عَلِيٍّ المَظلُومِ الشَّهِيدِ قَتِيلِ الكَفَرَةِ وَطَرِيحِ الفَجَرَةِ. السَّلامُ عَلَيكَ يا أبا عَبدِ اللهِ السَّلامُ عَلَيكَ يا بنَ رَسُولِ اللهِ السَّلامُ عَلَيكَ يا بنَ أمِيرِ المُؤمِنِينَ. أشهَدُ مُوقِناً أنَّكَ أمِينُ اللهِ وَابنُ أمِينِهِ قُتِلتَ مَظلُوماً وَمَضيَت شَهِيداً. وَأشهَدُ أنَّ اللهَ تَعالى الطَّالِبُ بِثأرِكَ وَمُنجِزٌ ما وَعَدَكَ مِنَ النَّصرِ وَالتَّأيِيدِ في هَلاكِ عَدُوِّكَ وَإظهارِ دَعوَتِكَ. وَأشهَدُ أنَّكَ وَفَيتَ بِعَهدِ اللهِ وَجاهَدتَ في سَبِيلِ اللهِ وَعَبَدتَ اللهَِ مُخلِصاً حَتى أتاكَ اليَقِينُ.لَعَنَ اللهُ أُمَّةً قَتَلَتكَ وَلَعَنَ اللهُ أُمَّةً خَذَلَتكَ وَلَعَنَ اللهُ أُمَّةً ألَّبَت عَلَيكَ. وَأبرأُ إلى اللهِ تَعالى مِمَّن أكذَبَكَ وَاستَخَفَّ بِحَقِّكَ وَاستَحَلَّ دَمَكَ. بِأبي أنتَ وَأُمّي يا أبا عَبدِ اللهِ لَعَنَ اللهُ قاتِلَكَ وَلَعَنَ اللهُ خاذِلَكَ وَلَعَنَ اللهُ مَن سَمِعَ واعِيَتَكَ فَلَم يُجِبكَ وَلَم يَنصُركَ وَلَعَنَ اللهُ مَن سَبى نِسَاءَكَ. أنا إلى اللهِ مِنهُم بَرِيءٌ وَمِمَّن وَالاهُم وَما لأهُم وَأعانَهُم عَلَيهِ. وَأشهَدُ أنَّكَ وَالأئِمَّةَ مِن وُلدِكَ كَلِمَةُ التَّقوى وَبابُ الهُدى وَالعُروَةُ الوُثقى وَالحُجَّةُ عَلى أهلِ الدُّنيا . وَأشهَدُ أنّي بِكُم مُؤمِنٌ وَبِمَنزِلَتِكُم مُوقِنٌ وَلَكُم تابِعٌ بِذاتِ نَفسي وَشَرائِعِ دِيني وَخَواتِيمِ عَمَلي وَمُنقَلَبي في دُنيا يَ وَآخِرَتي.           المصدر:    مفاتيح الجنان"
        },
        {
            "title": "دعاء يوم الأثنين",
            "description": "اللَّهُمَّ لَكَ الْحَمْدُ أَهْلَ الْكِبْرِيَاءِ وَ الْعَظَمَةِ وَ مُنْتَهَى الْجَبَرُوتِ وَ مَالِكَ الدُّنْيَا وَ الْآخِرَةِ اللَّهُمَّ لَكَ الْحَمْدُ عَظِيمَ الْمَلَكُوتِ شَدِيدَ الْجَبَرُوتِ عَزِيزَ الْقُدْرَةِ لَطِيفاً لِمَا تَشَاءُ اللَّهُمَّ لَكَ الْحَمْدُ مُدَبِّرَ الْأُمُورِ مُبْدِئَ الْخَفِيَّاتِ عَالِمَ السَّرَائِرِ مُحْيِيَ الْمَوْتَى مَلِكَ الْمُلُوكِ وَ رَبَّ الْأَرْبَابِ وَ إِلَهَ الْآلِهَةِ وَ جَبَّارَ الْجَبَابِرَةِ وَ أَوَّلَ كُلِّ شَيْ‏ءٍ وَ آخِرَهُ وَ بَدِيعَ كُلِّ شَيْ‏ءٍ وَ مُنْتَهَاهُ وَ مَرَدَّ كُلِّ شَيْ‏ءٍ وَ مُصَيِّرَهُ وَ مُبْدِئَ كُلِّ شَيْ‏ءٍ وَ مُعِيدَهُ‏  اللَّهُمَّ خَشَعَتْ لَكَ الْأَصْوَاتُ وَ حَارَتْ دُونَكَ الْأَبْصَارُ وَ أَفَضَتْ إِلَيْكَ الْقُلُوبُ وَ الْخَلْقُ كُلُّهُمْ فِي قَبْضَتِكَ وَ النَّوَاصِي كُلُّهَا بِيَدِكَ وَ الْمَلَائِكَةُ مُشْفِقُونَ مِنْ خَشْيَتِكَ وَ كُلُّ مَنْ كَفَرَ بِكَ عَبْدٌ دَاخِرٌ لَكَ لَا يَقْضِي فِي الْأُمُورِ إِلَّا أَنْتَ وَ لَا يُدَبِّرُ مَصَادِرَهَا  غَيْرُكَ وَ لَا يُقَصِّرُ  مِنْهَا شَيْ‏ءٌ دُونَكَ وَ لَا يَصِيرَ شَيْ‏ءٌ  إِلَّا إِلَيْكَ اللَّهُمَّ كُلُّ شَيْ‏ءٍ خَاشِعٌ‏  لَكَ وَ كُلُّ شَيْ‏ءٍ مُشْفِقٌ مِنْكَ وَ كُلُّ شَيْ‏ءٍ ضَارِعٌ إِلَيْكَ أَنْتَ الْقَادِرُ الْحَكِيمُ وَ أَنْتَ اللَّطِيفُ الْجَلِيلُ وَ أَنْتَ الْعَلِيُّ الْقَرِيبُ لَكَ التَّسْبِيحُ وَ الْعَظَمَةُ وَ لَكَ الْمُلْكُ وَ الْقُدْرَةُ وَ لَكَ الْحَوْلُ وَ الْقُوَّةُ وَ لَكَ الدُّنْيَا وَ الْآخِرَةُ- أَحاطَ بِكُلِّ شَيْ‏ءٍ مُلْكُكَ وَ وَسِعَ كُلَّ شَيْ‏ءٍ حِفْظُكَ وَ قَهَرَ كُلَّ شَيْ‏ءٍ جَبَرُوتُكَ وَ خَافَ كُلَّ شَيْ‏ءٍ سُلْطَانُكَ‏  اللَّهُمَّ لَكَ الْحَمْدُ تَبَارَكَتْ أَسْمَاؤُكَ وَ تَعَالَى ذِكْرُكَ وَ قَهَرَ سُلْطَانُكَ وَ تَمَّتْ كَلِمَاتُكَ أَمْرُكَ قَضَاءٌ وَ كَلَامُكَ نُورٌ وَ رِضَاكَ رَحْمَةٌ وَ سَخَطُكَ عَذَابٌ تَقْضِي بِعِلْمٍ وَ تَعْفُو بِحِلْمٍ وَ تَأْخُذُ بِقُدْرَةٍ وَ تَفْعَلُ مَا تَشَاءُ- واسِعُ الْمَغْفِرَةِ شَدِيدُ النَّقِمَةِ قَرِيبُ‏ الرَّحْمَةِ شَدِيدُ الْعِقابِ‏ أَنْتَ قُوَّةُ كُلِّ ضَعِيفٍ وَ غِنَى كُلِّ فَقِيرٍ وَ حِرْزُ كُلِّ ذَلِيلٍ وَ مَفْزَعُ كُلِّ مَلْهُوفٍ وَ الْمُطَّلِعُ عَلَى كُلِّ خَفِيَّةٍ وَ شَاهِدُ كُلِّ نَجْوَى وَ مُدَبِّرُ كُلِّ أَمْرٍ عَالِمُ سَرَائِرِ الْغُيُوبِ اللَّهُمَّ لَكَ الْحَمْدُ نُورُ النُّورِ مُدَبِّرُ الْأُمُورِ دَيَّانُ الْعِبَادِ مَلِكُ الْآخِرَةِ وَ الدُّنْيَا الْعَظِيمُ شَأْنُهُ الْعَزِيزُ سُلْطَانُهُ الْعَلِيُّ مَكَانُهُ النَّيِّرُ  كِتَابُهُ الَّذِي‏ يُجِيرُ وَ لا يُجارُ عَلَيْهِ‏ وَ يُمْتَنَعُ بِهِ وَ لَا يُمْتَنَعُ مِنْهُ وَ يَحْكُمُ وَ لا مُعَقِّبَ لِحُكْمِهِ‏ وَ يَقْضِي وَ لَا رَادَّ لِقَضَائِهِ الَّذِي مَنْ تَكَلَّمَ سَمِعَ كَلَامَهُ وَ مَنْ سَكَتَ عَلِمَ مَا فِي نَفْسِهِ وَ مَنْ عَاشَ فَعَلَيْهِ رِزْقُهُ وَ مَنْ مَاتَ فَإِلَيْهِ مَرَدُّهُ ذُو التَّحْمِيدِ  وَ التَّهْلِيلِ وَ التَّفْضِيلِ وَ الْجَلَالِ وَ الْكِبْرِيَاءِ وَ الْعِزَّةِ  وَ السُّلْطَانِ اللَّهُمَّ لَكَ الْحَمْدُ عَلَى مَا مَضَى وَ عَلَى مَا بَقِيَ وَ عَلَى مَا تُبْدِي‏  وَ عَلَى مَا تُخْفِي‏  وَ عَلَى مَا قَدْ كَانَ وَ عَلَى مَا هُوَ كَائِنٌ وَ لَكَ الْحَمْدُ عَلَى حِلْمِكَ بَعْدَ عِلْمِكَ وَ عَلَى عَفْوِكَ بَعْدَ قُدْرَتِكَ وَ عَلَى أَنَاتِكَ بَعْدَ حُجَّتِكَ وَ عَلَى صَفْحِكَ بَعْدَ إِعْذَارِكَ اللَّهُمَّ لَكَ الْحَمْدُ عَلَى مَا تَأْخُذُ وَ تُعْطِي وَ عَلَى مَا تُبْلِي وَ تَبْتَلِي وَ عَلَى مَا تُمِيتُ وَ تُحْيِي وَ عَلَى كُلِّ شَيْ‏ءٍ مِنْ أَمْرِكَ يَا أَرْحَمَ الرَّاحِمِينَ وَ عَلَى الْمَوْتِ وَ الْحَيَاةِ وَ النَّوْمِ وَ الْيَقَظَةِ وَ عَلَى الذِّكْرِ وَ الْغَفْلَةِ وَ عَلَى الدُّنْيَا وَ الْآخِرَةِ وَ لَكَ الْحَمْدُ عَلَى مَا تَقْضِي فِيمَا خَلَقْتَ وَ عَلَى مَا تَحْفَظُ فِيمَا قَدَّرْتَ وَ عَلَى مَا تُرَتِّبُ فِيمَا ابْتَدَعْتَ وَ عَلَى بَقَائِكَ بَعْدَ خَلْقِكَ حَمْداً يَمْلَأُ مَا خَلَقْتَ وَ يَبْلُغُ حَيْثُ أَرَدْتَ وَ تَضْعُفُ‏ السَّمَاوَاتُ عَنْهُ وَ تَعْرُجُ‏  الْمَلَائِكَةُ بِهِ حَمْداً يَكُونُ أَرْضَى الْحَمْدِ لَكَ وَ أَفْضَلَ الْحَمْدِ عِنْدَكَ وَ أَحَقَّ الْحَمْدِ لَدَيْكَ وَ أَحَبَّ الْحَمْدِ إِلَيْكَ حَمْداً لَا يُحْجَبُ عَنْكَ وَ لَا يَنْتَهِي دُونَكَ وَ لَا يَقْصُرُ عَنْ أَفْضَلِ رِضَاكَ وَ لَا يَفْضُلُهُ شَيْ‏ءٌ مِنْ‏  مَحَامِدِكَ مِنْ خَلْقِكَ حَمْداً يَفْضُلُ حَمْدَ مَنْ مَضَى وَ يَفُوقُ حَمْدَ مَنْ بَقِيَ وَ يَكُونُ فِيمَا يَصْعَدُ إِلَيْكَ وَ مَا تَرْضَى بِهِ لِنَفْسِكَ حَمْداً عَدَدَ قَطْرِ الْمَطَرِ وَ وَرَقِ الشَّجَرِ وَ تَسْبِيحِ الْمَلَائِكَةِ وَ مَا فِي الْبَرِّ وَ الْبَحْرِ حَمْداً عَدَدَ أَنْفَاسِ خَلْقِكَ وَ طَرْفِهِمْ وَ لَفْظِهِمْ وَ أَظْلَالِهِمْ وَ مَا عَنْ أَيْمَانِهِمْ وَ مَا عَنْ شَمَائِلِهِمْ وَ مَا فَوْقَهُمْ وَ مَا تَحْتَهُمْ حَمْداً عَدَدَ مَا قَهَرَ مُلْكُكَ وَ وَسِعَ حِفْظُكَ وَ مَلَأَ كُرْسِيُّكَ وَ أَحَاطَتْ بِهِ قُدْرَتُكَ وَ أَحْصَاهُ عِلْمُكَ حَمْداً عَدَدَ مَا تَجْرِي بِهِ الرِّيَاحُ وَ تَحْمِلُ السَّحَابُ وَ يَخْتَلِفُ بِهِ اللَّيْلُ وَ النَّهَارُ وَ تَسِيرُ بِهِ الشَّمْسُ وَ الْقَمَرُ حَمْداً يَمْلَأُ السَّمَاوَاتِ وَ الْأَرْضَ وَ مَا بَيْنَهُنَّ وَ مَا أَنْتَ أَعْلَمُ بِهِ مِنِّي مِمَّا فَوْقَهُنَّ وَ مَا تَحْتَهُنَّ وَ مَا يَفْضُلُ عَنْهُنَّ اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ عَبْدِكَ وَ رَسُولِكَ وَ نَبِيِّكَ وَ عَلَى آلِ مُحَمَّدٍ وَ اجْعَلْهُ أَوْجَهَ وَ أَعْلَى الْأَعْلَيْنَ وَ أَفْضَلَ الْمُفَضَّلِينَ اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ اسْمَعْ كَلَامَهُ إِذَا دَعَاكَ وَ أَعْطِهِ إِذَا سَأَلَكَ وَ شَفِّعْهُ إِذَا شَفَعَ‏  اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَ عَلَى آلِ مُحَمَّدٍ وَ آتِ مُحَمَّداً وَ آلَهُ صَلَّى اللَّهُ عَلَيْهِ وَ عَلَيْهِمْ مِنْ كُلِّ خَيْرٍ خَيْرَهُ وَ مِنْ كُلِّ فَضْلٍ أَفْضَلَهُ وَ مِنْ كُلِّ عَطَاءٍ أَجْزَلَهُ وَ مِنْ كُلِّ كَرَامَةٍ أَكْرَمَهَا وَ مِنْ كُلِّ جَنَّةٍ أَعْلَاهَا فِي الرَّفِيقِ الْأَعْلَى الْأَكْرَمِ الْمُقَرَّبِ-اللَّهُمَّ إِنِّي أَسْأَلُكَ بِمَعَاقِدِ الْعِزِّ مِنْ عَرْشِكَ وَ مُنْتَهَى الرَّحْمَةِ مِنْ كِتَابِكَ وَ مَا ذَكَرْتَ مِنْ عَظَمَتِكَ وَ سَعَةِ مَا عِنْدَكَ وَ عَظَمَةِ وَقَارِكَ وَ طَيِّبِ خَيْرِكَ‏  وَ صِدْقِ حَدِيثِكَ وَ بِمَحَامِدِكَ الَّتِي اصْطَنَعْتَ لِنَفْسِكَ وَ كُتُبِكَ الَّتِي أَنْزَلْتَ عَلَى أَنْبِيَائِكَ وَ بِقُدْرَتِكَ عَلَى جَمِيعِ خَلْقِكَ وَ جَزِيلِ عَطَائِكَ‏  عِنْدَ عِبَادِكَ أَنْ تَقْبَلَ مِنِّي حَسَنَاتِي وَ تُكَفِّرَ عَنِّي سَيِّئَاتِي وَ تُجَاوِزَ  عَنِّي‏ فِي أَصْحابِ الْجَنَّةِ وَعْدَ الصِّدْقِ الَّذِي كانُوا يُوعَدُونَ‏ اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ ارْزُقْنِي رِزْقاً وَاسِعاً حَلَالًا طَيِّباً نُؤَدِّي بِهِ أَمَانَاتِنَا وَ نَسْتَعِينُ بِهِ عَلَى زَمَانِنَا وَ نُنْفِقُ مِنْهُ فِي طَاعَتِكَ وَ فِي سَبِيلِكَ اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ أَصْلِحْ لَنَا قُلُوبَنَا وَ أَعْمَالَنَا وَ أَمْرَ دُنْيَانَا وَ آخِرَتِنَا كُلَّهُ وَ أَصْلِحْنَا بِمَا أَصْلَحْتَ بِهِ الصَّالِحِينَ اللَّهُمَّ يَسِّرْنَا لِلْيُسْرَى‏  وَ جَنِّبْنَا الْعُسْرَى- وَ هَيِّئْ لَنا مِنْ أَمْرِنا رَشَداً وَ مَرْفِقاً اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ احْفَظْ لَنَا أَنْفُسَنَا وَ دِينَنَا وَ أَمَانَاتِنَا بِحِفْظِ الْإِيمَانِ وَ اسْتُرْنَا بِسِتْرِ الْإِيمَانِ اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ لَا تَكِلْنَا إِلَى أَنْفُسِنَا فَنَعْجِزَ عَنْهَا وَ لَا تَنْزِعْ مِنَّا صَالِحاً أَعْطَيْتَنَاهُ وَ لَا تَرُدَّنَا فِي سُوءٍ اسْتَنْقَذْتَنَا مِنْهُ وَ اجْعَلْ غِنَانَا فِي أَنْفُسِنَا وَ انْزِعِ الْفَقْرَ مِنْ بَيْنِ أَعْيُنِنَا اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ اجْعَلْنَا نَتْلُو كِتَابَكَ‏ حَقَّ تِلاوَتِهِ‏ وَ نَعْمَلُ بِمُحْكَمِهِ وَ نُؤْمِنُ بِمُتَشَابِهِهِ وَ نَرُدُّ عِلْمَهُ إِلَيْكَ اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ بَصِّرْنَا فِي دِينِكَ وَ فَهِّمْنَا  كِتَابَكَ وَ لَا تَرُدَّنَا ضُلَّالًا وَ لَا تُعْمِ عَلَيْنَا هُدًى-اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ هَبْ لَنَا مِنَ الْيَقِينِ يَقِيناً تُبَلِّغُنَا بِهِ رِضْوَانَكَ وَ الْجَنَّةَ وَ تُهَوِّنُ عَلَيْنَا بِهِ هُمُومَ الدُّنْيَا وَ الْآخِرَةِ وَ أَحْزَانَهُمَا وَ لَا تَجْعَلْ مُصِيبَتَنَا فِي دِينِنَا وَ لَا دُنْيَانَا أَكْبَرَ هَمِّنَا وَ لَا تُسَلِّطْ عَلَيْنَا مَنْ لَا يَرْحَمُنَا وَ بَارِكْ لَنَا فِيهَا مَا صَحِبْنَاهَا وَ فِي الْآخِرَةِ إِذَا أَفْضَيْنَا إِلَيْهَا وَ إِذَا جَمَعْتَ الْأَوَّلِينَ وَ الْآخِرِينَ فَاجْعَلْنَا فِي خَيْرِهِمْ جَمَاعَةً وَ إِذَا فَرَّقْتَ بَيْنَهُمْ فَاجْعَلْنَا فِي الْأَهْدَيْنَ سَبِيلًا اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ بَارِكْ لَنَا فِي الْمَوْتِ وَ اجْعَلْهُ خَيْرَ غَائِبٍ تَنْتَظِرُهُ وَ بَارِكْ لَنَا فِي مَا بَعْدَهُ مِنَ الْقَضَاءِ وَ اجْعَلْنَا فِي جِوَارِكَ وَ ذِمَّتِكَ وَ كَنَفِكَ وَ رَحْمَتِكَ اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ لَا تُغَيِّرْ مَا بِنَا مِنْ نِعْمَتِكَ وَ إِنْ غَيَّرْنَا وَ كُنْ بِنَا رَحِيماً وَ كُنْ بِنَا لَطِيفاً وَ الْطُفْ لِحَاجَاتِنَا  مِنْ أَمْرِ الدُّنْيَا وَ الْآخِرَةِ فَإِنَّكَ عَلَيْهَا قَادِرٌ وَ بِهَا عَلِيمٌ اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ اخْتِمْ أَعْمَالَنَا بِأَحْسَنِهَا وَ اجْعَلْ ثَوَابَهَا رِضْوَانَكَ وَ الْجَنَّةَ اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَ عَلَى آلِ مُحَمَّدٍ وَ ارْحَمْنَا فَقَدْ دَعَوْنَاكَ كَمَا أَمَرْتَنَا وَ اسْتَجِبْ لَنَا كَمَا وَعَدْتَنَا وَ اجْعَلْ دُعَاءَنَا فِي الْمُسْتَجَابِ مِنَ الدُّعَاءِ وَ أَعْمَالَنَا فِي الْمَرْفُوعِ الْمُتَقَبَّلِ إِلَهَ الْحَقِّ آمِينَ رَبَّ الْعَالَمِينَ وَ صَلَّى اللَّهُ عَلَى سَيِّدِنَا مُحَمَّدٍ النَّبِيِّ وَ آلِهِ وَ سَلَّمَ تَسْلِيماً           المصدر:    المصباح للكفعمي"
        },
        {
            "title": "دعاء يوم الأثنين لأمير المؤمنين(ع)",
            "description": "اَلْحَمْدُ لِلَّهِ الَّذي هَداني لِلْاِسْلامِ وَ اَكْرَمَني بِالْايمانِ. وَ بَصَّرَني فِي الدّينِ. وَ شَرَّفَني بِالْيَقينِ. وَ عَرَّفَنِي الْحَقَّ الَّذي عَنْهُ يُؤْفَكُونَ. وَ النَّبَأَ الْعَظيمَ الَّذي هُمْ فيهِ مُخْتَلِفُونَ.وَ سُبْحانَ اللَّهِ الَّذي يَرْزُقُ الْقاسِطَ وَ الْعادِلَ. وَ الْعاقِلَ وَ الْجاهِلَ. وَ يَرْحَمُ السَّاهِيَ وَ الْغافِلَ. فَكَيْفَ الدَّاعِيَ السَّائِلَ. وَ لا اِلهَ اِلاَّ اللَّهُ اللَّطيفُ بِمَنْ شَرَدَ عَنْهُ مِنْ مُسْرِفي عِبادِهِ لِيَرْجِعَ عَنْ عُتُوِّهِ وَ عِنادِهِ. الرَّاضي مِنَ الْمُنيبِ الْمُخْلِصِ بِدُونِ الْوُسْعِ وَ الطَّاقَةِ.وَ اللَّهُ اَكْبَرُ. الْحَليمُ الْعَليمُ الَّذي لَهُ في كُلِّ صِنْفٍ مِنْ غَرائِبِ فِطْرَتِهِ وَ عَجائِبِ صَنْعَتِهِ ايَةٌ بَيِّنَةٌ تُوجِبُ لَهُ الرُّبُوبِيَّةَ. وَ عَلى كُلِّ نَوْعٍ مِنْ غَوامِضِ تَقْديرِهِ وَ حُسْنِ تَدْبيرِهِ دَليلٌ واضِحٌ وَ شاهِدٌ عَدْلٌ يَقْضِيانِ لَهُ بِالْوَحْدانِيَّةِ.اَللَّهُمَّ اِنّي اَسْأَلُكَ يا مَنْ يَصْرِفُ الْبَلايا. وَ يَعْلَمُ الْخَفايا. وَ يُجْزِلُ الْعَطايا. سُؤالَ نادِمٍ عَلَى اقْتِرافِ الْاثامِ. وَ سالِمٍ عَلَى الْمَعاصي مِنَ اللَّيالي وَ الْاَيَّامِ. اِذْ لَمْ يَجِدْ مُجيراً سِواكَ لِغُفْرانِها. وَ لا مَوْئِلاً يَفْزَعُ اِلَيْهِ لِارْتِجاءِ كَشْفِ فاقَتِهِ اِلاَّ اِيَّاكَ. يا جَليلُ اَنْتَ الَّذي عَمَّ الْخَلائِقَ مَنُّكَ وَ غَمَرَتْهُمْ سَعَةُ رَحْمَتِكَ وَ سَوَّغْتَهُمْ سَوابِغَ نِعْمَتِكَ.يا كَريمَ الْمَابِ وَ الْجَوادُ الْوَهَّابُ وَ الْمُنْتَقِمُ مِمَّنْ عَصاهُ بِاَليمِ الْعَذابِ. دَعَوْتُكَ مُقِرّاً بِالْاِساءَةِ عَلى نَفْسي. اِذْ لَمْ اَجِدْ مَلْجَاً اَلْجَأُ اِلَيْهِ فِي اغْتِفارِ مَا اكْتَسَبْتُ مِنَ الْاثامِ. يا خَيْرَ مَنِ اسْتُدْعِيَ لِبَذْلِ الرَّغائِبِ. وَ اَنْجَحَ مَأْمُولٍ لِكَشْفِ اللَّوازِبِ. لَكَ عَنَتِ الْوُجُوهُ فَلاتَرُدَّني مِنْكَ بِالْحِرْمانِ. اِنَّكَ تَفْعَلُ ما تَشاءُ وَ تَحْكُمُ ما تُريدُ.اِلهي وَ سَيِّدي وَ مَوْلايَ. اَىَّ رَبٍّ اَرْتَجيهِ سِواكَ. اَمْ اَيَّ اِلهٍ اَقْصُدُهُ اِذا اَلَمَّ بِيَ النَّدَمُ. وَ اَحاطَتْ بِيَ الْمَعاصي وَ نَكائِبُ خَوْفِ النِّقَمِ. وَ اَنْتَ وَلِيُّ الصَّفْحِ وَ مَاْوَى الْكَرَمِ. اِلهي اَتُقيمُني مَقامَ التَّهَتُّكِ وَ اَنْتَ جَميلُ السِّتْرِ. وَ تَسْأَلُني عَنِ اقْتِرافي عَلى رُؤُوسِ الْأَشْهادِ. وَ قَدْ عَلِمْتَ مَخْبِيَّاتِ السِّرِّ.فَاِنْ كُنْتُ يا اِلهي مُسْرِفاً عَلى نَفْسي. مُخْطِئاً عَلَيْها بِانْتِهاكِ الْحُرُماتِ. ناسِياً لِمَا اجْتَرَمْتُ مِنَ الْهَفَواتِ. فَاَنْتَ لَطيفٌ تَجُودُ عَلَى الْمُسْرِفينَ بِرَحْمَتِكَ وَ تَتَفَضَّلُ عَلَى الْخاطِئينَ بِكَرَمِكَ. فَارْحَمْني يا اَرْحَمَ الرَّاحِمينَ.فَاِنَّكَ تُسَكِّنُ يا اِلهي بِتَحَنُّنِكَ رَوْعاتِ قُلُوبِ الْوَجِلينَ. وَ تُحَقِّقُ بِتَطَوُّلِكَ اَمَلٍ الْامِلينَ. وَ تُفيضُ سِجالَ عَطاياكَ عَلى غَيْرِ الْمُسْتَاْهِلينَ. فَامِنّي بِرَجاءٍ لايَشُوبُهُ قُنُوطٌ وَ اَمَلٌ لايُكَدِّرُهُ يَأْسٌ. يا مُحيطاً بِكُلِّ شَيْ ءٍ عِلْماً. وَ قَدْ اَصْبَحْتُ سَيِّدي وَ اَمْسَيْتُ عَلى بابٍ مِنْ اَبْوابِ مِنَحِكَ سائِلاً.وَ عَنِ التَّعَرُّضِ لِسِواكَ بِالْمَسْأَلَةِ عادِلاً. وَلَيْسَ مِنْ جَميلِ امْتِنانِكَ رَدُّ سائِلٍ مَأْسُورٍ مَلْهُوفٍ. وَ مُضْطَرٍّ لاِنْتِظارِ خَيْرِكَ الْمَأْلُوفِ.اِلهي اَنْتَ الَّذي عَجَزَتِ الْاَوْهامُ عَنِ الْاِحاطَةِ بِكَ. وَ كَلَّتِ الْاَلْسُنُ عَنْ نَعْتِ ذاتِكَ. فَبِالائِكَ وَ طَوْلِكَ صَلِّ عَلى مُحَمَّدٍ وَ الِ مُحَمَّدٍ وَ اغْفِرْلي ذُنُوبي. وَ اَوْسِعْ عَلَيَّ مِنْ فَضْلِكَ الْواسِعِ رِزْقاً واسِعاً حَلالاً طَيِّباً في عافِيَةٍ. وَ اَقِلْنِي الْعَثْرَةَ. يا غايَةَ اَمَلِ الْامِلينَ. وَ جَبَّارَ السَّماواتِ وَ الْاَرَضينَ. وَ الْباقي بَعْدَ فَناءِ الْخَلْقِ اَجْمَعينَ. وَ دَيَّانَ يَوْمِ الدّينِ.وَ اَنْتَ يا مَوْلايَ ثِقَةُ مَنْ لَمْ يَثِقْ بِنَفْسِهِ لِاِفْراطِ خَلَلِهِ. وَ اَمَلُ مَنْ لَمْ يَكُنْ لَهُ تَاْميلٌ لِكَثْرَةِ زَلَلِهِ. وَ رَجاءُ مَنْ لَمْ يَرْتَجِ لِنَفْسِهِ بِوَسيلَةِ عَمَلِهِ.اِلهي فَاَنْقِذْني بِرَحْمَتِكَ مِنَ الْمَهالِكِ. وَ نَجِنّي يا مَوْلايَ مِنْ ضيقِ الْمَسالِكِ. وَ اَحْلِلْني دارَ الْاَخْيارِ. وَ اجْعَلْني مِنْ مُرافِقِي الْاَبْرارِ. وَ اغْفِرْلي ذُنُوبَ اللَّيْلِ وَ النَّهارِ. يا مُطَّلِعاً عَلَى الْاَسْرارِ. اِحْتَمِلْ عَنّي يا مَوْلايَ اَداءَ مَا افْتَرَضْتَ عَلَيَّ لِلْاباءِ وَ الْاُمَّهاتِ. وَ الْاِخْوانِ وَ الْاَخَواتِ. بِلُطْفِكَ وَ كَرَمِكَ يا ذَا الْجَلالِ وَ الْاِكْرامِ. وَ اَشْرِكْنا في دُعاءِ مَنِ اسْتَجَبْتَ لَهُ مِنَ الْمُؤْمِنينَ وَ الْمُؤْمِناتِ. اِنَّكَ عالِمٌ جَوادٌ كَريمٌ وَهَّابٌ. وَ صَلَّى اللَّهُ عَلى مُحَمَّدٍ وَ الِهِ وَ سَلَّمَ تَسْليماً.           المصدر:    الصحيفة العلوية"
        },
        {
            "title": "دعاء يوم الأثنين للسيدة الزهراء(ع)",
            "description": "                                 اللهمّ إنّي أسألك قوّة في عبادتك. وتبصراً في كتابك. وفهماً في حكمك. اللهمّ صلّ على محمّد وآل محمّد. ولا تجعل القرآن بنا ماحلاً. والصراط زائلاً. ومحمّداً (صلّى الله عليه وآله وسلم) عنّا مولياً.                                           المصدر:     الصحيفة الفاطمية"
        },
        {
            "title": "دعاء يوم الأثنين للإمام علي السجاد(ع)‏",
            "description": "بِسْمِ اللَّهِ الرَّحْمنِ الرَّحِيمِ‏ الْحَمْدُ لِلَّهِ الَّذِي لَمْ يُشْهِدْ أَحَداً حِينَ فَطَرَ السَّمَاوَاتِ وَ الْأَرْضَ وَ لَا اتَّخَذَ مُعِيناً حِينَ بَرَأَ النَّسَمَاتِ لَمْ يُشَارِكْ فِي الْإِلَهِيَّةِ وَ لَمْ يُظَاهَرْ فِي الْوَحْدَانِيَّةِ كَلَّتِ الْأَلْسُنُ عَنْ غَايَةِ صِفَتِهِ وَ الْعُقُولُ عَنْ كُنْهِ مَعْرِفَتِهِ وَ تَوَاضَعَتِ الْجَبَابِرَةُ لِهَيْبَتِهِ وَ عَنَتِ الْوُجُوهُ لِخَشْيَتِهِ وَ انْقَادَ كُلُّ عَظِيمٍ لِعَظَمَتِهِ فَلَكَ الْحَمْدُ مُتَوَاتِراً مُتَّسِقاً وَ مُتَوَالِياً مُسْتَوْسِقاً وَ صَلَوَاتُهُ عَلَى رَسُولِهِ أَبَداً وَ سَلَامُهُ دَائِماً [أَبَداً] سَرْمَداً اللَّهُمَّ اجْعَلْ أَوَّلَ يَوْمِي هَذَا صَلَاحاً وَ أَوْسَطَهُ فَلَاحاً وَ آخِرَهُ نَجَاحاً وَ أَعُوذُ بِكَ مِنْ يَوْمٍ أَوَّلُهُ فَزَعٌ وَ أَوْسَطُهُ جَزَعٌ وَ آخِرُهُ وَجَعٌ اللَّهُمَّ إِنِّي أَسْتَغْفِرُكَ لِكُلِّ نَذْرٍ نَذَرْتُهُ وَ كُلِّ وَعْدٍ وَعَدْتُهُ وَ كُلِّ عَهْدٍ عَاهَدْتُهُ ثُمَّ لَمْ أُفِ بِهِ وَ أَسْأَلُكَ فِي حَمْلِ مَظَالِمِ الْعِبَادِ عَنَّا [اللَّهُمَ‏] فَأَيُّمَا عَبْدٍ مِنْ عَبِيدِكَ أَوْ أَمَةٍ مِنْ إِمَائِكَ كَانَتْ لَهُ قِبَلِي مَظْلِمَةٌ ظَلَمْتُهَا إِيَّاهُ فِي نَفْسِهِ أَوْ فِي عِرْضِهِ أَوْ فِي مَالِهِ أَوْ فِي أَهْلِهِ وَ وَلَدِهِ أَوْ غَيْبَةً اغْتَبْتُهُ بِهَا أَوْ تَحَامَلَ عَلَيْهَا [عَلَيْهِ‏] بِمَيْلٍ أَوْ هَوًى أَوْ أَنَفَةٍ أَوْ حَمِيَّةٍ أَوْ رِيَاءٍ أَوْ عَصَبِيَّةٍ غَائِباً كَانَ أَوْ شَاهِداً حَيّاً كَانَ أَوْ مَيِّتاً فَقَصُرَتْ يَدِي وَ ضَاقَ وُسْعِي عَنْ رَدِّهَا إِلَيْهِ وَ التَّحَلُّلِ مِنْهُ فَأَسْأَلُكَ يَا مَنْ يَمْلِكُ الْحَاجَاتِ وَ هِيَ مُسْتَجِيبَةٌ بِمَشِيَّتِهِ وَ مُسْرِعَةٌ إِلَى إِرَادَتِهِ أَنْ تُصَلِّيَ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ أَنْ تُرْضِيَهُ عَنِّي بِمَ شِئْتَ وَ تَهَبَ لِي مِنْ عِنْدِكَ‏ رَحْمَةً إِنَّهُ لَا تَنْقُصُكَ الْمَغْفِرَةُ وَ لَا تَضُرُّكَ الْمَوْهِبَةُ يَا أَرْحَمَ الرَّاحِمِينَ اللَّهُمَّ أَوْلِنِي فِي كُلِّ يَوْمِ إِثْنَيْنِ [مِنْكَ ثِنْتَيْنِ‏] نِعْمَتَيْنِ سَعَادَةً فِي أَوَّلِهِ بِطَاعَتِكَ وَ نِعْمَةً فِي آخِرِهِ بِمَغْفِرَتِكَ يَا مَنْ هُوَ الْإِلَهُ وَ لَا يَغْفِرُ الذُّنُوبَ سِوَاهُ‏           المصدر:    المصباح للكفعمي"
        },
        {
            "title": "دعاء يوم الأثنين للإمام موسى الكاظم(ع)‏",
            "description": "مَرْحَباً بِخَلْقِ اللَّهِ الْجَدِيدِ وَ بِكُمَا مِنْ كَاتِبَيْنِ وَ شَاهِدَيْنِ اكْتُبَا رَحِمَكُمَا اللَّهُ بِسْمِ اللَّهِ أَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ وَ أَشْهَدُ أَنَّ مُحَمَّداً صَلَّى اللَّهُ عَلَيْهِ وَ آلِهِ عَبْدُهُ وَ رَسُولُهُ وَ أَشْهَدُ أَنَّ الْإِسْلَامَ كَمَا وَصَفَ وَ أَنَّ الدِّينَ كَمَا شَرَعَ وَ أَنَّ الْقَوْلَ كَمَا حَدَّثَ وَ أَنَّ الْكِتَابَ كَمَا أُنْزِلَ وَ أَنَّ اللَّهَ هُوَ الْحَقُّ الْمُبِينُ‏ حَيَّا اللَّهُ مُحَمَّداً بِالسَّلَامِ وَ صَلَّى عَلَيْهِ وَ عَلَى آلِهِ [كَمَا هُوَ أَهْلُهُ وَ مُسْتَحِقُّهُ‏] اللَّهُمَّ مَا أَصْبَحْتُ فِيهِ مِنْ عَافِيَةٍ فِي دِينِي وَ دُنْيَايَ فَأَنْتَ الَّذِي أَعْطَيْتَنِي وَ رَزَقْتَنِي وَ وَفَّقْتَنِي لَهُ وَ سَتَرْتَنِي فَلَا حَمْدَ لِي يَا إِلَهِي فِيمَا كَانَ مِنِّي مِنْ خَيْرٍ وَ لَا عُذْرَ لِي فِيمَا كَانَ مِنِّي مِنْ شَرٍّ اللَّهُمَّ إِنِّي أَعُوذُ بِكَ أَنْ أَتَّكِلَ عَلَى مَا لَا حَمْدَ لِي فِيهِ أَوْ مَا لَا عُذْرَ لِي فِيهِ اللَّهُمَّ إِنَّهُ لَا حَوْلَ وَ لَا قُوَّةَ لِي عَلَى جَمِيعِ ذَلِكَ إِلَّا بِكَ يَا مَنْ بَلَّغَ أَهْلَ الْخَيْرِ الْخَيْرَ وَ أَعَانَهُمْ عَلَيْهِ بَلِّغْنِي الْخَيْرَ وَ أَعِنِّي عَلَيْهِ اللَّهُمَّ أَحْسِنْ عَاقِبَتِي فِي الْأُمُورِ كُلِّهَا وَ أَجِرْنِي مِنْ مَوَاقِفِ الْخِزْيِ فِي الدُّنْيَا وَ الْآخِرَةِ إِنَّكَ عَلى‏ كُلِّ شَيْ‏ءٍ قَدِيرٌ اللَّهُمَّ إِنِّي أَسْأَلُكَ مُوجِبَاتِ رَحْمَتِكَ وَ عَزَائِمَ مَغْفِرَتِكَ وَ أَسْأَلُكَ الْغَنِيمَةَ مِنْ كُلِّ بِرٍّ وَ السَّلَامَةَ مِنْ كُلِّ إِثْمٍ وَ أَسْأَلُكَ الْفَوْزَ بِالْجَنَّةِ وَ النَّجَاةَ مِنَ النَّارِ اللَّهُمَّ رَضِّنِي بِقَضَائِكَ حَتَّى لَا أُحِبَّ تَعْجِيلَ مَا أَخَّرْتَ وَ لَا تَأْخِيرَ مَا عَجَّلْتَ عَلَيَّ اللَّهُمَّ أَعْطِنِي مَا أَحْبَبْتَ وَ اجْعَلْهُ خَيْراً لِي اللَّهُمَّ مَا أَنْسَيْتَنِي فَلَا تُنْسِنِي ذِكْرَكَ وَ مَا أَحْبَبْتُ فَلَا أُحِبُّ مَعْصِيَتَكَ اللَّهُمَّ امْكُرْ لِي وَ لَا تَمْكُرْ عَلَيَّ وَ انْصُرْنِي وَ لَا تَنْصُرْ عَلَيَّ وَ أَعِنِّي وَ لَا تُعِنْ عَلَيَّ وَ اهْدِنِي وَ يَسِّرِ الْهِدَايَةَ [الْهُدَى‏] لِي وَ أَعِنِّي عَلَى مَنْ ظَلَمَنِي حَتَّى أَبْلُغَ فِيهِ مَآرِبِي اللَّهُمَّ اجْعَلْنِي لَكَ شَاكِراً لَكَ ذَاكِراً لَكَ مُحِبّاً لَكَ رَاهِباً وَ اخْتِمْ لِي مِنْكَ بِخَيْرٍ اللَّهُمَّ إِنِّي أَسْأَلُكَ‏ بِعِلْمِكَ الْغَيْبَ وَ قُدْرَتِكَ عَلَى الْخَلْقِ أَنْ تُحْيِيَنِي مَا كَانَتِ الْحَيَاةُ خَيْراً لِي وَ أَنْ تَتَوَفَّانِي مَا [إِذَا] كَانَتِ الْوَفَاةُ خَيْراً لِي وَ أَسْأَلُكَ خَشْيَتَكَ فِي السِّرِّ وَ الْعَلَانِيَةِ وَ الْعَدْلَ فِي الرِّضَا وَ الْغَضَبِ وَ الْقَصْدَ فِي الْغِنَى وَ الْفَقْرِ وَ أَنْ تُحَبِّبَ إِلَيَّ لِقَاءَكَ فِي غَيْرِ ضَرَّاءَ مُضِرَّةٍ وَ لَا فِتْنَةٍ مُضِلَّةٍ وَ اخْتِمْ لِي بِمَا خَتَمْتَ بِهِ لِعِبَادِكَ الصَّالِحِينَ إِنَّكَ حَمِيدٌ مَجِيدٌ وَ صَلَّى اللَّهُ عَلَى مُحَمَّدٍ وَ عَلَى آلِهِ وَ سَلَّمَ‏           المصدر:    المصباح للكفعمي"
        },
        {
            "title": "تسبيح يوم الأثنين",
            "description": "بِسْمِ اللَّهِ الرَّحْمنِ الرَّحِيمِ‏ سُبْحَانَ الْحَنَّانِ الْمَنَّانِ الْجَوَادِ سُبْحَانَ الْكَرِيمِ الْأَكْرَمِ سُبْحَانَ الْبَصِيرِ الْعَلِيمِ سُبْحَانَ السَّمِيعِ الْوَاسِعِ سُبْحَانَ اللَّهِ عَلَى إِقْبَالِ النَّهَارِ وَ إِقْبَالِ اللَّيْلِ سُبْحَانَ اللَّهِ عَلَى إِدْبَارِ النَّهَارِ وَ إِدْبَارِ اللَّيْلِ لَا إِلَهَ إِلَّا اللَّهُ فِي آنَاءِ اللَّيْلِ وَ آنَاءِ النَّهَارِ وَ لَهُ الْحَمْدُ وَ الْمَجْدُ وَ الْعَظَمَةُ وَ الْكِبْرِيَاءُ مَعَ كُلِّ نَفَسٍ وَ كُلِّ طَرْفَةٍ وَ كُلِّ لَمْحَةٍ سَبَقَتْ فِي عِلْمِهِ سُبْحَانَكَ عَدَدَ ذَلِكَ سُبْحَانَكَ زِنَةَ ذَلِكَ وَ مَا أَحْصَى كِتَابُكَ سُبْحَانَكَ زِنَةَ عَرْشِكَ سُبْحَانَكَ [سُبْحَانَكَ‏] سُبْحَانَ رَبِّنَا ذِي الْجَلالِ وَ الْإِكْرامِ‏ سُبْحَانَ رَبِّنَا تَسْبِيحاً كَمَا يَنْبَغِي لِكَرَمِ وَجْهِهِ وَ عِزِّ جَلَالِهِ سُبْحَانَ رَبِّنَا تَسْبِيحاً مُقَدَّساً مُزَكًّى كَذَلِكَ فَعَلَ رَبُّنَا سُبْحَانَ الْحَيِّ الْحَلِيمِ سُبْحَانَ الَّذِي‏ كَتَبَ عَلى‏ نَفْسِهِ الرَّحْمَةَ سُبْحَانَ الَّذِي خَلَقَ آدَمَ وَ أَخْرَجَنَا مِنْ صُلْبِهِ سُبْحَانَ الَّذِي يُحْيِي الْأَمْوَاتَ وَ يُمِيتُ الْأَحْيَاءَ سُبْحَانَ مَنْ هُوَ رَحِيمٌ [حَلِيمٌ‏] لَا يَعْجَلُ سُبْحَانَ مَنْ هُوَ رَقِيبٌ [قَرِيبٌ‏] لَا يَغْفُلُ سُبْحَانَ مَنْ هُوَ جَوَادٌ لَا يَبْخَلُ سُبْحَانَ مَنْ هُوَ حَلِيمٌ لَا يَجْهَلُ سُبْحَانَ مَنْ جَلَّ ثَنَاؤُهُ وَ لَهُ الْمِدْحَةُ الْبَالِغَةُ فِي جَمِيعِ مَا يُثْنَى عَلَيْهِ مِنَ الْمَجْدِ سُبْحَانَ اللَّهِ الْحَلِيمِ وَ صَلَّى اللَّهُ عَلَى سَيِّدِنَا مُحَمَّدٍ وَ آلِهِ الطَّاهِرِينَ‏           المصدر:    المصباح للكفعمي"
        },
        {
            "title": "عوذة يوم الأثنين",
            "description": "بِسْمِ اللَّهِ الرَّحْمنِ الرَّحِيمِ‏ أُعِيذُ نَفْسِي بِرَبِّي الْأَكْبَرِ مِمَّا يَخْفَى وَ مَا يَظْهَرُ وَ مِنْ شَرِّ كُلِّ أُنْثَى وَ ذَكَرٍ وَ مِنْ شَرِّ مَا رَأَتِ الشَّمْسَ وَ الْقَمَرَ قُدُّوسٌ قُدُّوسٌ رَبُّ الْمَلَائِكَةِ وَ الرُّوحِ أَدْعُوكُمْ أَيُّهَا الْجِنُّ إِنْ كُنْتُمْ سَامِعِينَ مُطِيعِينَ وَ أَدْعُوكُمْ أَيُّهَا الْإِنْسُ إِلَى اللَّطِيفِ‏ الْخَبِيرِ وَ أَدْعُوكُمْ أَيُّهَا الْجِنُّ وَ الْإِنْسُ إِلَى الَّذِي خَتَمْتُهُ بِخَاتَمِ رَبِّ الْعَالَمِينَ وَ خَاتَمِ جِبْرِيلَ وَ مِيْكَالَ وَ إِسْرَافِيلَ وَ خَاتَمِ سُلَيْمَانَ بْنِ دَاوُدَ عَلَيْهِمُ السَّلَامُ وَ خَاتَمِ مُحَمَّدٍ سَيِّدِ الْمُرْسَلِينَ وَ النَّبِيِّينَ صَلَّى اللَّهُ عَلَيْهِ وَ آلِهِ وَ عَلَيْهِمْ أَجْمَعِينَ وَ أَزْجُرُ [وَ آخُذُ] عَنْ فُلَانِ بْنِ فُلَانٍ كُلَّمَا يَغْدُو وَ يَرُوحُ مِنْ ذِي حَيٍّ أَوْ عَقْرَبٍ أَوْ سَاحِرٍ أَوْ شَيْطَانٍ رَجِيمٍ أَوْ سُلْطَانٍ عَنِيدٍ أَخَذْتُ عَنْهُ مَا يُرَى وَ مَا لَا يُرَى وَ مَا رَأَتْ عَيْنُ نَائِمٍ أَوْ يَقْظَانٍ بِإِذْنِ اللَّهِ اللَّطِيفِ الْخَبِيرِ لَا سُلْطَانَ لَكُمْ عَلَى اللَّهِ لَا شَرِيكَ لَهُ وَ صَلَّى اللَّهُ عَلَى رَسُولِهِ سَيِّدِنَا مُحَمَّدٍ النَّبِيِّ وَ آلِهِ الطَّاهِرِينَ وَ سَلَّمَ تَسْلِيماًثم تتعوذ بعوذة يوم الأحدعوذة يوم الأحد‏           المصدر:    المصباح للكفعمي"
        },
        {
            "title": "عوذة أخرى ليوم الأثنين",
            "description": "اللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ اسْتَوَى الرَّبُّ عَلَى الْعَرْشِ وَ قَامَتِ السَّمَاوَاتُ وَ الْأَرْضُ بِحُكْمِهِ وَ مُدَّتِ الْبُحُورُ  بِأَمْرِهِ وَ سُيِّرَتِ الْجِبَالُ بِإِذْنِهِ الَّذِي دَانَتْ لَهُ الْجِبَالُ وَ هِيَ طَائِعَةٌ وَ نُصِبَتْ لَهُ الْأَجْسَادُ وَ هِيَ بَالِيَةٌ وَ قَدِ احْتَجَبْتُ مِنْ ظُلْمِ كُلِّ بَاغٍ وَ احْتَجَبْتُ بِالَّذِي‏ جَعَلَ فِي السَّماءِ بُرُوجاً وَ جَعَلَ فِيها سِراجاً وَ قَمَراً مُنِيراً وَ زَيَّنَهَا لِلنَّاظِرِينَ وَ حِفْظاً  مِنْ كُلِّ شَيْطانٍ رَجِيمٍ‏ وَ جَعَلَ فِي الْأَرْضِ أَوْتَاداً أَنْ يُوصَلَ إِلَيَّ أَوْ إِلَى أَحَدٍ مِنْ إِخْوَانِي وَ أَخَوَاتِي بِسُوءٍ أَوْ فَاحِشَةٍ أَوْ بِكَيْدٍ حم‏ حم‏ حم تَنْزِيلٌ مِنَ الرَّحْمنِ الرَّحِيمِ‏ وَ صَلَّى اللَّهُ عَلَى رَسُولِهِ مُحَمَّدٍ وَ آلِهِ وَ سَلَّمَ تَسْلِيما           المصدر:    المصباح للكفعمي"
        },
        {
            "title": "صلاة أربع ركعات يوم الأثنين",
            "description": "روى أنس عن رسول الله (صَلَّى اللَّه عَلَيهِ وَآلِهِ وَسَلَّم) أنَّه قالَ:مَنْ صَلّى يَوْم الاثنَيْن أرْبَع ركعاتٍ. يقرأ في كلِّ رَكعَةٍ فاتحة الكتاب سَبْعَ مرّاتٍ. وَإنَّا أَنْزَلْنَاهُ في لَيْلَةِ القَدْرِ مرَّة واحدةً. وَيَفْصِلُ بَينَهُما بتَسْليمَةٍ.فإذا فرغ يَقُولُ مِائة مَرّةٍ: أللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَآلِ مُحَمَّدٍوَمائَة مَرّةٍ: أللَّهُمَّ صَلِّ عَلَى جَبْرائِيلَ وَمِيكَائِيلَ.أَعْطاهُ اللَّه سَبْعين ألف قَصْر.(ملاحظة (): جميع الصلوات المستحبة تصلّى ركعين ركعتين..أي تصلي ركعتين وتسلم ثم تقوم وتكمل ركعتين وتسلم وهكذا... حتى تنتهي من عدد الركعات الخاصة بالصلاة المستحبة)           المصدر:    مصباح المتهجد"
        },
        {
            "title": "صلاة ركعتين يوم الأثنين",
            "description": "عن النبي ص : مَنْ صَلَّى يَوْم الاثنَيْن عند ارتفَاعِ النّهار. ركعتّيْن يقرأ في كُلِّ رَكعَةٍ فاتِحة الكتاب مرَّة. وَآية الكُرْسيّ مَرّةً. وقُلْ هُوَ اللَّه أَحَدٌ. مَرَّةً. والمعوّذتين مَرّةً مَرّةً. فإذا فَرَغ مِنْ صَلاتِهاسْتَغْفَرَ رَبَّهُ عشر مرّاتٍ.وصَلّى علَى النّبِيّ (صَلَّى اللَّه عَلَيهِ وَآلِهِ وَسَلَّم) عشر مرّاتٍ.غفر اللَّه لَه ذُنُوبَه كلَّها(ملاحظة (): جميع الصلوات المستحبة تصلّى ركعين ركعتين..أي تصلي ركعتين وتسلم ثم تقوم وتكمل ركعتين وتسلم وهكذا... حتى تنتهي من عدد الركعات الخاصة بالصلاة المستحبة)--------------------------------[آية الكرسي]:اللّهُ لاَ إِلَهَ إِلاَّ هُوَ الْحَيُّ الْقَيُّومُ لاَ تَأْخُذُهُ سِنَةٌ وَلاَ نَوْمٌ لَّهُ مَا فِي السَّمَاوَاتِ وَمَا فِي الأَرْضِ مَن ذَا الَّذِي يَشْفَعُ عِنْدَهُ إِلاَّ بِإِذْنِهِ يَعْلَمُ مَا بَيْنَ أَيْدِيهِمْ وَمَا خَلْفَهُمْ وَلاَ يُحِيطُونَ بِشَيْءٍ مِّنْ عِلْمِهِ إِلاَّ بِمَا شَاء وَسِعَ كُرْسِيُّهُ السَّمَاوَاتِ وَالأَرْضَ وَلاَ يَؤُودُهُ حِفْظُهُمَا وَهُوَ الْعَلِيُّ الْعَظِيمُ           المصدر:    مصباح المتهجد"
        },
        {
            "title": "مناجاة الراجين للإمام السجاد(ع)",
            "description": "بِسمِ الله الرَّحمنِ الرَّحيمِيا مَن إذا سألَهُ عَبدٌ أعطاهُ وَإذا أمَّلَ ما عِندَهُ بَلَّغَهُ مُناهُ وَإذا أقبَلَ عَلَيهِ قَرَّبَهُ وَأدناهُ وَإذا جاهَرَهُ بِالعِصيانِ سَتَرَ عَلى ذَنبِهِ وَغَطَّاهُ وَإذا تَوَكَّلَ عَلَيهِ أحسَبَهُ وَكَفاهُ. إلهي مَنِ الَّذي نَزَلَ بِكَ مُلتَمِساً قِراكَ فَما قَرَيتَهُ وَمَنِ الَّذي أناخَ بِبابِكَ مُرتَجياً نَداكَ فَما أولَيتَهُ أيَحسُنُ أن أرجِعَ عَن بابِكَ بالخَيبَةِ مَصروفاً وَلَستُ أعرِفُ سِواكَ مَولىً بِالإحسانِ مَوصوفاً كَيفَ أرجو غَيرَكَ وَالخَيرُ كُلُّهُ بيَدِكَ وَكَيفَ أُؤَمِّلُ سِواكَ وَالخَلقُ وَالأمرُ لَكَ أأقطَعُ رَجائي مِنكَ وَقَد أولَيتَني مالَم أسألهُ مِن فَضلِكَ. أم تُفقِرُني إلى مِثلي وَأنا أعتَصِمُ بِحَبلِكَ يا مَن سَعَدَ بِرَحمَتِهِ القاصِدونَ وَلَم يَشقَ بِنِقمَتِهِ المُستَغفِرونَ. كَيفَ أنساكَ وَلَم تَزَل ذاكِري وَكَيفَ ألهو عَنكَ وَأنتَ مُراقِبي إلهي بِذَيلِ كَرَمِكَ أعلَقتُ يَدي وَلِنَيلِ عَطاياكَ بَسَطتُ أمَلي. فَأخلِصني بِخالِصَةِ تَوحيدِكَ وَاجعَلني مِن صَفوَةِ عَبيدِكَ. يا مَن كُلُّ هارِبٍ إلَيهَ يَلتَجئُ وَكُلُّ طالِبٍ إياهُ يَرتَجي يا خَيرَ مَرجوٍّ وَيا أكرَمَ مَدعوٍّ وَيا مَن لا يُرَدُّ سائِلُهُ وَلا يُخَيَّبُ آمِلُهُ يا مَن بابُهُ مَفتوحٌ لِداعيهِ وَحِجابُهُ مَرفوعٌ لِراجيهِ ؛ أسألُكَ بِكَرَمِكَ أن تَمُنَّ عَلَيَّ مِن عَطائِكَ بِما تَقِرُّ بِهِ عَيني وَمِن رَجائِكَ بِما تَطمَئِنُّ بِهِ نَفسي وَمِنَ اليَقينِ بِما تُهَوِّنُ بِهِ عَلَيَّ مُصيباتِ الدُّنيا وَتَجلو بِهِ عَن بَصيرَتي غَشَواتِ العَمى بِرَحمَتِكَ يا أرحَمَ الرَّاحِمينَ.           المصدر:    مفاتيح الجنان"
        },
        {
            "title": "مناجاة المفتقرين للإمام السجاد(ع)",
            "description": "بِسمِ الله الرَّحمنِ الرَّحيمِإلهي كَسري لايَجبُرُهُ إلاّ لُطفُكَ وَحَنانُكَ .وَفَقري لايُغنيهِ إلاّ عَطفُكَ وَإحسانُكَ وَرَوعَتي لايُسَكِّنَها إلاّ أمانُكَ وَذِلَّتي لايُعِزُّها إلاّ سُلطانُكَ وَأُمنيَّتي لايُبَلِّغُنيها إلاّ فَضلُكَ وَخَلَّتي لايَسُدُّها إلاّ طَولُكَ وَحاجَتي لايَقضيها غَيرُكَ وَكَربي لايُفَرِّجُهُ سِوى رَحمَتِكَ وَضُرّي لا يَكشِفُهُ غَيرُ رَأفَتِكَ وَغُلَّتي لا يُبَرِّدُها إلاّ وَصلُكَ وَلَوعَتي لا يُطفيها إلاّ لِقاؤُكَ وَشَوقي إلَيكَ لا يَبُلُّهُ إلاّ النَّظَرُ إلى وَجهِكَ وَقَراري لايَقِرُّ دونَ دُنوّي مِنكَ وَلَهفَتي لا يَرُدُّها إلاّ رَوحُكَ وَسُقمي لايَشفيهِ إلاّ طِبُّكَ وَغَمّي لا يُزيلُهُ إلاّ قُربُكَ وَجُرحي لايُبرِئُهُ إلاّ صَفحُكَ وَرَينُ قَلبي لايَجلوهُ إلاّ عَفوُكَ وَوَسواسُ صَدري لايُزيحُهُ إلاّ أمرُكَ. فيا مُنتَهى أمَلِ الآمِلينَ وَ يا غايَةَ سُؤلِ السَّائِلينَ وَيا أقصى طَلِبَةِ الطَّالِبينَ ويا أعلى رَغبَةِ الرَّاغِبينَ وَيا وَليَّ الصَّالِحينَ وَيا أمانَ الخائِفينَ وَيا مُجيبَ دَعوَةِ المُضطَرّينَ وَ يا ذُخرَ المُعدَمينَ وَيا كَنزَ البائِسينَ وَيا غياثَ المُستَغيثينَ وَيا قاضيَ حَوائِجِ الفُقَراءِ وَالمَساكينِ وَيا أكرَمَ الأكرَمينَ وَيا أرحَمَ الرَّاحِمينَ. لَكَ تَخَضُّعي وَسُؤالي وَإلَيكَ تَضَرُّعي وَابتِهالي ؛ أسألُكَ أن تُنيلَني مِن رَوحِ رِضوانِكَ وَتُديمَ عَلَيَّ نِعَمَ امتِنانِكَ. وَها أنا بِبابِ كَرَمِكَ وَاقِفٌ وَلِنَفَحاتِ بِرِّكَ مُتَعَرِّضٌ وَبِحَبلِكَ الشَّديدِ مُعتَصِمٌ وَبِعُروَتِك الوُثقى مُتَمَسِّكٌ. إلهي ارحَم عَبدَكَ الذَّليلَ ذا اللِّسانِ الكَليلِ وَالعَمَلِ القَليلِ وَامنُن عَلَيهِ بِطَولِكَ الجَزيلِ وَاكنُفهُ تَحتَ ظِلِّكَ الظَّليلِ يا كَريمُ يا جَميلُ يا أرحَمَ الرَّاحِمينَ.           المصدر:    مفاتيح الجنان"
        },
        {
            "title": "دعاء ليلة الثلاثاء",
            "description": "بِسْمِ اللَّهِ الرَّحْمنِ الرَّحِيمِ‏ سُبْحَانَكَ اللَّهُمَّ وَ بِحَمْدِكَ أَنْتَ اللَّهُ الْمَلِكُ الْحَقُّ وَ أَنْتَ مَلِكٌ لَا مَلِكَ مَعَكَ وَ لَا شَرِيكَ لَكَ وَ لَا إِلَهَ دُونَكَ اعْتَرَفَ لَكَ الْخَلَائِقُ رَبَّنَا لَكَ الْحَمْدُ وَ لَكَ الْمُلْكُ الْعَظِيمُ الَّذِي لَا يَزُولُ وَ الْغَنِيُّ الْكَبِيرُ الَّذِي لَا يَعُولُ وَ السُّلْطَانُ الْعَزِيزُ الَّذِي لَا يُضَامُ وَ الْعِزُّ الْمَنِيعُ الَّذِي لَا يُرَامُ وَ الْحَوْلُ الْوَاسِعُ الَّذِي لَا يَضِيقُ وَ الْقُوَّةُ الْمَتِينَةُ الَّتِي لَا تَضْعُفُ وَ الْكِبْرِيَاءُ الْعَظِيمُ الَّذِي لَا يُوصَفُ وَ الْعَظَمَةُ الْكَبِيرَةُ فَحَوْلَ أَرْكَانِ عَرْشِكَ النُّورُ وَ الْوَقَارُ مِنْ قَبْلِ أَنْ تَخْلُقَ السَّمَاوَاتِ وَ الْأَرْضَ وَ كَانَ عَرْشُكَ عَلَى الْمَاءِ وَ كُرْسِيُّكَ يَتَوَقَّدُ نُوراً وَ سُرَادِقُكَ سُرَادِقُ النُّورِ وَ الْعَظَمَةِ وَ الْإِكْلِيلُ الْمُحِيطُ بِهِ هَيْكَلُ السُّلْطَانِ وَ الْعِزَّةِ وَ الْمِدْحَةِ لَا إِلَهَ إِلَّا أَنْتَ رَبُّ الْعَرْشِ الْعَظِيمِ وَ [ذُو] الْبَهَاءِ وَ النُّورِ وَ الْحُسْنِ وَ الْجَمَالِ وَ الْعُلَى وَ الْعَظَمَةِ وَ الْكِبْرِيَاءِ وَ الْجَبَرُوتِ وَ السُّلْطَانِ وَ الْقُدْرَةِ أَنْتَ الْكَرِيمُ الْقَدِيرُ [الْقَادِرُ] عَلَى جَمِيعِ مَا خَلَقْتَ وَ لَا يَقْدِرُ شَيْ‏ءٌ قَدْرَكَ وَ لَا يُضَعِّفُ شَيْ‏ءٌ عَظَمَتَكَ خَلَقْتَ مَا أَرَدْتَ بِمَشِيَّتِكَ فَنَفَذَ فِيمَا خَلَقْتَ عِلْمُكَ وَ أَحَاطَ بِهِ خُبْرُكَ وَ أَتَى عَلَى ذَلِكَ أَمْرُكَ وَ وَسِعَهُ حَوْلُكَ وَ قُوَّتُكَ لَكَ الْخَلْقُ وَ الْأَمْرُ وَ الْأَسْمَاءُ الْحُسْنَى وَ الْأَمْثَالُ الْعُلْيَا وَ الْآلَاءُ وَ الْكِبْرِيَاءُ ذُو الْجَلالِ وَ الْإِكْرامِ‏ وَ النِّعَمُ الْعِظَامُ وَ الْعِزَّةُ الَّتِي لَا تُرَامُ سُبْحَانَكَ وَ بِحَمْدِكَ تَبَارَكْتَ رَبَّنَا وَ جَلَّ ثَنَاؤُكَ اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ عَبْدِكَ وَ رَسُولِكَ وَ نَبِيِّكَ خَاتَمِ النَّبِيِّينَ الْمُقَفِّي عَلَى آثَارِهِمْ وَ الْمُحْتَجِّ بِهِ عَلَى أُمَمِهِمْ وَ الْمُهَيْمِنِ عَلَى تَصْدِيقِهِمْ وَ النَّاصِرِ لَهُمْ مِنْ ضَلَالِ مَنِ ادَّعَى مِنْ غَيْرِهِمْ دَعْوَتَهُمْ وَ سَارَ بِخِلَافِ سِيرَتِهِمْ صَلَاةً تُعَظِّمُ بِهَا نُورَهُ عَلَى نُورِهِمْ وَ تَزِيدُ بِهَا شَرَفاً عَلَى شَرَفِهِمْ وَ تُبَلِّغُهُ بِهَا أَفْضَلَ مَا بَلَّغْتَ نَبِيّاً مِنْهُمْ وَ عَلَى أَهْلِ بَيْتِهِ اللَّهُمَّ فَزِدْ مُحَمَّداً صَلَّى اللَّهُ عَلَيْهِ وَ آلِهِ مَعَ كُلِّ فَضِيلَةٍ فَضِيلَةً وَ مَعَ كُلِّ كَرَامَةٍ كَرَامَةً حَتَّى تُعَرِّفَ فَضِيلَتَهُ وَ كَرَامَتَهُ أَهْلَ الْكَرَامَةِ عِنْدَكَ يَوْمَ الْقِيَامَةِ وَ هَبْ لَهُ صَلَّى اللَّهُ عَلَيْهِ وَ آلِهِ مِنَ الرِّفْعَةِ أَفْضَلَ الرِّفْعَةِ وَ مِنَ الرِّضَا أَفْضَلَ الرِّضَا وَ ارْفَعْ دَرَجَتَهُ الْعُلْيَا وَ تَقَبَّلْ شَفَاعَتَهُ الْكُبْرَى وَ آتِهِ سُؤْلَهُ فِي الْآخِرَةِ وَ الْأُولَى آمِينَ إِلَهَ الْحَقِّ رَبَّ الْعَالَمِينَ اللَّهُمَّ إِنِّي أَسْأَلُكَ بِاسْمِكَ الْأَكْبَرِ الْعَظِيمِ الْمَخْزُونِ الَّذِي تُفَتَّحُ بِهِ أَبْوَابُ سَمَاوَاتِكَ وَ رَحْمَتُكَ وَ يَسْتَوْجِبُ بِهِ رِضْوَانَكَ الَّذِي تُحِبُّ وَ تَهْوَى وَ تَرْضَى عَمَّنْ دَعَاكَ بِهِ وَ هُوَ حَقٌّ عَلَيْكَ أَنْ لَا تَحْرِمَ بِهِ سَائِلَكَ وَ بِكُلِّ اسْمٍ دَعَاكَ بِهِ الرُّوحُ الْأَمِينُ وَ الْمَلَائِكَةُ الْمُقَرَّبُونَ وَ الْحَفَظَةُ الْكِرَامُ الْكَاتِبُونَ وَ أَنْبِيَاؤُكَ الْمُرْسَلُونَ وَ الْأَخْيَارُ الْمُنْتَجَبُونَ وَ جَمِيعُ مَنْ فِي سَمَاوَاتِكَ وَ أَقْطَارِ أَرْضِكَ وَ الصُّفُوفُ حَوْلَ عَرْشِكَ تُقَدِّسُ لَكَ أَنْ تُصَلِّيَ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ أَنْ تَنْظُرَ فِي حَاجَتِي إِلَيْكَ وَ أَنْ تَرْزُقَنِي نَعِيمَ الْآخِرَةِ وَ حُسْنَ ثَوَابِ أَهْلِهَا فِي دَارِ الْمُقَامَةِ مِنْ فَضْلِكَ وَ مَنَازِلَ الْأَخْيَارِ فِي ظِلٍّ أَمِينٍ فَإِنَّكَ أَنْتَ بَرَأْتَنِي وَ أَنْتَ تُعِيدُنِي لَكَ أَسْلَمْتُ نَفْسِي وَ إِلَيْكَ فَوَّضْتُ أَمْرِي وَ إِلَيْكَ أَلْجَأْتُ ظَهْرِي وَ عَلَيْكَ تَوَكَّلْتُ وَ بِكَ وَثِقْتُ اللَّهُمَّ إِنِّي أَدْعُوكَ دُعَاءَ ضَعِيفٍ مُضْطَرٍّ وَ رَحْمَتُكَ يَا رَبِّ أَوْثَقُ عِنْدِي مِنْ دُعَائِي اللَّهُمَّ فَأْذَنِ اللَّيْلَةَ لِدُعَائِي أَنْ يَعْرُجَ إِلَيْكَ وَ أْذَنْ لِكَلَامِي أَنْ يَلِجَ إِلَيْكَ وَ اصْرِفْ بَصَرَكَ عَنْ خَطِيئَتِي اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ أَعُوذُ بِكَ أَنْ أَضِلَّ فِي هَذِهِ اللَّيْلَةِ فَاسِقاً أَوْ أَنْ أَغْوِيَ نَاسِكاً أَوْ أَعْمَلَ بِمَا لَا تَهْوَى فَأَنْتَ رَبُّ السَّمَاوَاتِ الْعُلَى وَ أَنْتَ تَرَى وَ لَا تُرَى وَ أَنْتَ بِالْمَنْظَرِ الْأَعْلَى فالِقُ الْحَبِّ وَ النَّوى‏ اللَّهُمَّ إِنِّي أَسْأَلُكَ اللَّيْلَةَ أَفْضَلَ النَّصِيبِ فِي الْأَنْصِبَاءِ وَ أَتَمَّ النِّعْمَةِ فِي النَّعْمَاءِ وَ أَفْضَلَ الشُّكْرِ فِي السَّرَّاءِ وَ أَحْسَنَ الصَّبْرِ فِي الضَّرَّاءِ وَ أَفْضَلَ الرُّجُوعِ إِلَى أَفْضَلِ دَارِ الْمَأْوَى اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ أَسْأَلُكَ الْمَحَبَّةَ لِمَحَابِّكَ وَ الْعِصْمَةَ مِنْ مَحَارِمِكَ وَ الْوَجَلَ مِنْ خَشْيَتِكَ وَ الْخَشْيَةَ مِنْ عَذَابِكَ وَ النَّجَاةَ مِنْ عِقَابِكَ وَ الرَّغْبَةَ فِي حُسْنِ ثَوَابِكَ وَ الْفِقْهَ فِي دِينِكَ وَ الْفَهْمَ فِي كِتَابِكَ وَ الْقُنُوعَ بِرِزْقِكَ وَ الْوَرَعَ عَنْ مَحَارِمِكَ وَ الِاسْتِحْلَالَ لِحَلَالِكَ وَ التَّحْرِيمَ لِحَرَامِكَ وَ الِانْتِهَاءَ عَنْ مَعَاصِيكَ وَ الْحِفْظَ لِوَصِيَّتِكَ وَ الصِّدْقَ بِوَعْدِكَ وَ الْوَفَاءَ بِعَهْدِكَ وَ الِاعْتِصَامَ بِحَبْلِكَ وَ الْوُقُوفَ عِنْدَ مَوْعِظَتِكَ وَ الِازْدِجَارَ عِنْدَ زَوَاجِرِكَ وَ الِاصْطِبَارَ عَلَى عِبَادَتِكَ وَ الْعَمَلَ بِجَمِيعِ أَمْرِكَ يَا أَرْحَمَ الرَّاحِمِينَ وَ صَلَّى اللَّهُ عَلَى سَيِّدِنَا مُحَمَّدٍ خَاتَمِ النَّبِيِّينَ وَ عَلَى عِتْرَتِهِ الْمَهْدِيِّينَ وَ السَّلَامُ عَلَيْهِمْ وَ رَحْمَةُ اللَّهِ وَ بَرَكَاتُهُ‏           المصدر:    المصباح للكفعمي"
        },
        {
            "title": "صلاة ليلة الثلاثاء",
            "description": "عَنِ النَّبِيِّ ص‏ مَنْ صَلَّى ركْعَتَيْنِ بِالْحَمْدِ وَ آيَةِ الْكُرْسِيِّ وَ التَّوْحِيدِ وَ آيَةِ الشَّهَادَةِ (  شَهِدَ اللَّهُ أَنَّهُ لاَ إِلَهَ إِلاَّ هُوَ وَالْمَلائِكَةُ وَأُوْلُواْ الْعِلْمِ قَائِمًا بِالْقِسْطِ لاَ إِلَهَ إِلاَّ هُوَ الْعَزِيزُ الْحَكِيمُ) مَرَّةً مَرَّةً أَعْطَاهُ اللَّهُ تَعَالَى مَا سَأَلَ‏--------------------------------[آية الكرسي]:اللّهُ لاَ إِلَهَ إِلاَّ هُوَ الْحَيُّ الْقَيُّومُ لاَ تَأْخُذُهُ سِنَةٌ وَلاَ نَوْمٌ لَّهُ مَا فِي السَّمَاوَاتِ وَمَا فِي الأَرْضِ مَن ذَا الَّذِي يَشْفَعُ عِنْدَهُ إِلاَّ بِإِذْنِهِ يَعْلَمُ مَا بَيْنَ أَيْدِيهِمْ وَمَا خَلْفَهُمْ وَلاَ يُحِيطُونَ بِشَيْءٍ مِّنْ عِلْمِهِ إِلاَّ بِمَا شَاء وَسِعَ كُرْسِيُّهُ السَّمَاوَاتِ وَالأَرْضَ وَلاَ يَؤُودُهُ حِفْظُهُمَا وَهُوَ الْعَلِيُّ الْعَظِيمُ           المصدر:    المصباح للكفعمي"
        }
    ]
}