{
    "praies": [
        {
            "title": "زيارة النبي الأكرم صلى الله عليه وآله",
            "description": "زيارة النّبّي (صلى الله عليه وآله وسلم) في يومه وهو يوم السّبت :أشهَدُ أن لا إلهَ إلاّ اللهُ وَحدَهُ لاشَريكَ لَهُ. وَأشهَدُ أنَّكَ رَسولُهُ. وَأنَّكَ مُحَمَّدُ بنُ عَبدِ اللهِ. وَأشهَدُ أنَّكَ قَد بَلَّغتَ رِسالاتِ رَبِّكَ. وَنَصَحتَ لاُمَّتِكَ وَجاهَدتَ في سَبيلِ الله بِالحِكمَةِ وَالمَوعِظَةِ الحَسَنَةِ. وَأدَّيتَ الَّذي عَلَيكَ مِنَ الحَقِّ. وَأنَّكَ قَد رَؤُفتَ بِالمُؤمِنينَ. وَغَلَظتَ عَلى الكافِرينَ. وَعَبَدتَ الله مُخلِصاً حَتَّى أتاكَ اليَقينُ. فَبَلَغ الله بِكَ أشرَفَ مَحَلِّ المُكَرَّمينَ. الحَمدُ للهِ الَّذي استَنقَذَنا بِكَ مِنَ الشِّركِ وَالضَّلالِ.اللهُمَّ صَلِّ عَلى مُحَمَّدٍ وَآلِهِ. وَاجعَل صَلَواتِكَ وَصَلَواتِ مَلائِكَتِكَ. وَأنبيائِكَ وَالمُرسَلينَ وَعِبادِكَ الصَّالِحينَ. وَأهلِ السَّماواتِ وَالأرَضينَ. وَمَن سَبَّحَ لَكَ يا رَبَّ العالَمينَ منَ الأولينَ وَالآخِرينَ. عَلى مُحَمَّدٍ عَبدِك وَرَسولِكَ. وَنَبيِّكَ وَأمينِكَ وَنَجيبِكَ وَحَبيبِكَ. وَصَفيِّكَ وَصِفوَتِكَ. وَخاصَّتِكَ وَخالِصَتِكَ. وَخيَرَتِكَ مِن خَلقِكَ. وأعطِهِ الفَضلَ وَالفَضيلَةَ وَالوَسيلَةَ وَالدَّرَجَةَ الرَّفيعَةَ. وَابعَثهُ مَقاماً مَحموداً يَغبِطُهُ بِهِ الأوَّلونَ وَالآخِرونَ. اللهمَّ إنَّكَ قُلتَ: وَلَو أنَّهُم إذ ظَلَموا أنَفُسَهُم جاؤوكَ فَاستَغفَروا الله وَاستَغفَرَ لَهُمُ الرَّسولُ لَوَجَدوا الله تَوَّاباً رَحيماً. إلهي فَقَد أتَيتُ نَبيَّكَ مُستَغفِراً تائِباً مِن ذُنوبي. فَصَلِّ عَلى مُحَمَّدٍ وَآلِهِ وَاغفِرها لي. يا سَيِّدَنا أتَوَجَّهُ بِكَ وَبأهلِ بَيتِكَ إلى اللهِ تَعالى رَبِّكَ وَرَبّي ليَغفِرَ لي.ثمّ قل ثلاثاً: إنَّا للهِ وَإنَّا إلَيهِ راجِعونَ. ثمّ قل: اُصِبنا بِكَ يا حَبيبَ قُلوبِنا. فَما أعظَمَ المُصيبَةَ بِكَ؟! حَيثُ انقَطَعَ عَنَّا الوَحيُ. وَحَيثُ فَقَدناكَ. فإنَّا للهِ وَإنَّا إلَيهِ راجِعونَ. يا سَيِّدَنا يا رَسولَ اللهِ. صَلَواتُ الله عَلَيكَ وَعَلى آلِ بَيتِكَ الطَيِّبينَ الطَّاهِرينَ. هذا يَومُ السَّبتِ وَهُوَ يَومُكَ. وَأنا فيهِ ضَيفُكَ وَجارُكَ. فَأضِفني وَأجِرني فَإنَّكَ كَريمٌ تُحِبُّ الضّيافَةَ. وَمأمورٌ بِالإجارَةِ. فَأضِفني وَأحسِن ضيافَتي. وَأجِرنا وَأحسِن إجارَتَنا. بِمَنزِلَةِ الله عِندَك وَعِندَ آلِ بَيتِكَ. وَبِمَنزِلَتِهِم عِندَهُ وَبِما استَودَعَكُم مِن عِلمِهِ. فَإنَّه أكرَمُ الأكرَمينَ.وعن ابن أبي بصير سأل الرّضا (عليه السلام) كيف يصلّى علىالنّبيّ (صلى الله عليه وآله وسلم) ويسلّم عليه بعد الصلاة فأجاب (عليه السلام) : تقول:«السَّلامُ عَلَيكَ يا رَسولَ الله وَرَحمَةُ اللهِ وَبَرَكاتُهُ. السَّلامُ عَلَيكَ يا مُحَمَّدَ بنَ عَبدِ اللهِ. السَّلامُ عَلَيكَ يا خِيَرَةَ اللهِ. السَّلامُ عَلَيكَ يا حَبيبَ اللهِ. السَّلامُ عَلَيكَ يا صِفوَةَ اللهِ. السَّلامُ عَلَيكَ يا أمينَ اللهِ. أشهَدُ أنَّكَ رَسُولُ اللهِ. وَأشهَدُ أنَّكَ مُحَمَّدُ بنُ عَبدِ اللهِ. وَأشهَدُ أنَّكَ قَد نَصَحتَ لاُمَّتِكَ. وَجاهَدتَ في سَبيلِ رَبِّكَ وَعَبَدتَهُ حَتَّى أتاكَ اليَقينُ. فَجَزاكَ الله يا رَسولَ الله أفضَلَ ما جَزى نبياً عَن أُمَّتِهِ. اللهُمَّ صَلِّ عَلى مُحَمَّدٍ وَآلِ مُحَمَّدٍ أفضَلَ ما صَلَّيتَ عَلى إبراهيمَ وَآلِ إبراهيمَ إنَّكَ حَميدٌ مَجيدٌ».المصدر:مفاتيح الجنان",
            "source": ""
        },
        {
            "title": "الصلاة على النبي صلى الله عليه وآله وسلم",
            "description": "اللهُمَّ صَلِّ عَلى مُحَمَّدٍ كَما حَمَلَ وَحيَكَ وَبَلَّغَ رِسالاتِكَ وصَلِّ عَلى مُحَمَّدٍ كَما أحَلَّ حَلالَكَ وَحَرَّمَ حَرامَكَ وَعَلَّمَ كِتابَكَ وَصَلِّ عَلى مُحَمَّدٍ كَما أقامَ الصَّلاةَ وَآتى الزَّكاةَ وَدَعا إلى دِينِكَ وَصَلِّ عَلى مُحَمَّدٍ كَما صَدَّقَ بِوَعدِكَ وَأشفَقَ مِن وَعِيدِكَ وَصَلِّ عَلى مُحَمَّدٍ كَما غَفَرتَ بِهِ الذُّنُوبَ وَسَتَرتَ بِهِ العُيُوبَ وَفَرَّجتَ بِهِ الكُرُوبَ وَصَلِّ عَلى مُحَمَّدٍ كَما دَفَعتَ بِهِ الشَّقاءَ وَكَشَفتَ بِهِ الغَمّاءَ وَأجَبتَ بِهِ الدُّعاءَ وَنَجَّيتَ بِهِ مِنَ البَلاءِ وَصَلِّ عَلى مُحَمَّدٍ كَما رَحِمتَ بِهِ العِبادَ وَأحييتَ بِهِ البِلادَ وَقَصَمتَ بِهِ الجَبابِرَةَ وَأهلَكتَ بِهِ الفَراعِنَةَ وَصَلِّ عَلى مُحَمَّدٍ كَما أضعَفتَ بِهِ الأموالَ وَأحرَزتَ بِهِ مِنَ الأهوالِ وَكَسَرتَ بِهِ الأصنامَ وَرَحِمتَ بِهِ الأنامَ وَصَلِّ عَلى مُحَمَّدٍ كَما بَعَثتَهُ بِخَيرِ الأديانِ وَأعزَزتَ بِهِ الإيمانَ وَتَبَّرتَ بِهِ الأوثانَ وَعَظَّمتَ بِهِ البَيتَ الحَرامَ وَصَلِّ عَلى مُحَمَّدٍ وَأهلِ بَيتِهِ الطَّاهِرِينَ الأخيارِ وَسَلِّم تَسلِيماً.المصدر:مفاتيح الجنان",
            "source": ""
        },
        {
            "title": "دعاء يوم السبت‏",
            "description": "بسم الله الرحمن الرحيم بِسْمِ الِلّهِ كَلِمَةِ الْمُعْتَصِمِينَ. وَمَقالَةِ الْمُتَحَرِّزِينَ. وَأَعُوذُ بِالِلّه تَعالى مِنْ جَوْرِ الْجآئِرِينَ. وَكَيْدِ الْحاسِدِينَ. وَبَغْيِ الظَّالِمِينَ. وَأَحْمَدُهُ فَوْقَ حَمْدِ الْحامِدِينَ. أَللَّهُمَّ أَنْتَ الْواحِدُ بِلا شَرِيك. وَالْمَلِكُ بِلا تَمْلِيك. لا تُضَادُّ فِي حُكْمِكَ. وَلا تُنازَعُ فِي مُلْكِكَ. أَسْأَلُكَ أَنْ تُصَلِّىَ عَلَى مُحَمَّد وَآلِهِ. عَبْدِكَ وَرَسُولِكَ. وَأَنْ تُوزِعَنِي مِنْ شُكْرِ نُعْماكَ ما تَبْلُغُ بِي غايَةَ رِضاكَ. وَأَنْ تُعِينَنِي عَلى طاعَتِكَ. وَلُزُومِ عِبادَتِكَ. وَاسْتِحْقاقِ مَثُوبَتِكَ بِلُطْفِ عِنايَتِكَ. وَتَرْحَمَنِي. وَتَصُدَّنِي [صُدَّني خ ل] عَنْ مَعَاصِيكَ مَا أَحْيَيْتَنِي. وَتُوَفِّقَنِي لِما يَنْفَعُنِي ما أَبْقَيْتَنِي. وَأَنْ تَشْرَحَ بِكِتابِكَ صَدْرِي. وَتَحُطَّ بِتِلاوَتِهِ وِزْرِي. وَتَمْنَحَنِي السَّلامَةَ فِي دِينِي وَنَفْسِي. وَلا تُوحِشَ بِي أَهْلَ أُنْسِي. وَتُتِمَّ إحْسَانَكَ فِيما بَقِيَ مِنْ عُمُرِي كَما أَحْسَنْتَ فِيما مَضَى مِنْهُ يا أَرْحَمَ الرَّاحِمِينَ.المصدر:الصحيفة السجادية",
            "source": ""
        },
        {
            "title": "دعاء يوم السبت لأمير المؤمنين(ع)",
            "description": "اَلْحَمْدُ لِلَّهِ الَّذي قَرَنَ رَجائي بِعَفْوِهِ. وَ فَسَحَ اَمَلي بِحُسْنِ تَجاوُزِهِ وَ صَفْحِهِ. وَ قَوّى مَتْني وَ ظَهْري وَ ساعِدي وَ يَدي بِما عَرَّفَني مِنْ جُودِهِ وَ كَرَمِهِ. وَ لَمْ يُخْلِني مَعَ مُقامي عَلى مَعْصِيَتِهِ وَ تَقْصيري في طاعَتِهِ. وَ ما يَحِقُّ عَلَيَّ مِنِ اعْتِقادِ خَشْيَتِهِ وَ اسْتِشْعارِ خيفَتِهِ. مِنْ تَواتُرِ مِنَنِهِ وَ تَظاهُرِ نِعَمِهِ.وَ سُبْحانَ الَّذي يَتَوَكَّلُ كُلُّ مُؤْمِنٍ عَلَيْهِ. وَ يُضْطَرُّ كُلُّ جاحِدٍ اِلَيْهِ. وَ لايَسْتَغْني اَحَدٌ اِلاَّ بِفَضْلِ ما لَدَيْهِ. وَ لا اِلهَ اِلاَّ اللَّهُ الْمُقْبِلُ عَلى مَنْ اَعْرَضَ عَنْ ذِكْرِهِ. التَّوابُ عَلى مَنْ تابَ اِلَيْهِ مِنْ عَظيمِ ذَنْبِهِ. السَّاخِطُ عَلى مَنْ قَنَطَ مِنْ واسِعِ رَحْمَتِهِ. وَ يَئِسَ مِنْ عاجِلِ رَوْحِهِ. وَ اللَّهُ اَكْبَرُ خالِقُ كُلِّ شَيْ ءٍ وَ مالِكُهُ. وَ مُبيدُ كُلِّ شَيْ ءٍ وَ مُهْلِكُهُ. وَ اللَّهُ اَكْبَرُ كَبيراً كَما هُوَ اَهْلُهُ وَ مُسْتَحِقُّهُ.اَللَّهُمَّ صَلِّ عَلى مُحَمَّدٍ عَبْدِكَ وَ نَبِيِّكَ وَ رَسُولِكَ. وَ اَمينِكَ وَ شاهِدِكَ. التَّقِيِّ النَّقِيِّ. وَ عَلى الِ مُحَمَّدٍ الطَّيِّبينَ الطَّاهِرينَ.اَللَّهُمَّ اِنّي اَسْأَلُكَ سُؤالَ مُعْتَرِفٍ بِذَنْبِهِ. نادِمٍ عَلَى اقْتِرافِ تَبِعَتِهِ. وَ اَنْتَ اَوْلى مَنِ اعْتُمِدَ وَ عَفا. وَ جادَ بِالْمَغْفِرَةِ عَلى مَنْ ظَلَمَ وَ اَساءَ. فَقَدْ اَوْبَقَتْنِي الذُّنُوبُ في مَهاوِي الْهَلَكَةِ. وَ اَحاطَتْ بِيَ الْاَثامُ. وَ بَقيتُ غَيْرَ مُسْتَقِلٍّ بِها. وَ اَنْتَ الْمُرْتَجى وَ عَلَيْكَ الْمُعَوَّلُ فِي الشِّدَّةِ وَ الرَّخاءِ.وَ اَنْتَ مَلْجَأُ الْخائِفِ الْغَريقِ. وَ اَرْأَفُ مِنْ كُلِّ شَفيقٍ. اِلَيْكَ قَصَدْتُ سَيِّدي. وَ اَنْتَ مُنْتَهَى الْقَصْدِ لِلْقاصِدينَ. وَ اَرْحَمُ مَنِ اسْتُرْحِمَ في تَجاوُزِكَ عَنِ الْمُذْنِبينَ.اَللَّهُمَّ اَنْتَ الَّذي لايَتَعاظَمُكَ غُفْرانُ الذُّنُوبِ وَ كَشْفُ الْكُرُوبِ. وَ اَنْتَ عَلاَّمُ الْغُيُوبِ وَ سَتَّارُ الْعُيُوبِ وَ كَشَّافُ الْكُرُوبِ. لِاَنَّكَ الْباقِي الرَّحيمُ. الَّذي تَسَرْبَلْتَ بِالرُّبُوبِيَّةِ. وَ تَوَحَّدْتَ بِالْاِلهِيَّةِ. وَ تَنَزَّهْتَ مِنَ الْحَيْثُوثِيَّةِ. فَلَمْ يَجِدْكَ واصِفٌ مَحْدُوداً بِالْكَيْفُوفِيَّةِ. وَ لاتَقَعُ فِي الْاَوْهامِ بِالْمائِيَّةِ وَ الْحَيْنُونِيَّةِ. فَلَكَ الْحَمْدُ عَدَدَ نَعْمائِكَ عَلَى الْاَنامِ. وَ لَكَ الشُّكْرُ عَلى كُرُورِ اللَّيالي وَ الْاَيَّامِ.اِلهي بِيَدِكَ الْخَيْرُ وَ اَنْتَ وَلِيُّهُ. مُتيحُ الرَّغائِبِ وَ غايَةُ الْمَطالِبِ. اَتَقَرَّبُ اِلَيْكَ بِسَعَةِ رَحْمَتِكَ الَّتي وَسِعَتْ كُلَّ شَيْ ءٍ. فَقَدْ تَرى يا رَبِّ مَكاني وَ تَطَّلِعُ عَلى ضَميري وَ تَعْلَمُ سِرّي. وَ لايَخْفى عَلَيْكَ اَمْري. وَ اَنْتَ اَقْرَبُ اِلَيَّ مِنْ حَبْلِ الْوَريدِ. فَتُبْ عَلَيَّ تَوْبَةً لااَعُودُ بَعْدَها فيما يُسْخِطُكَ. وَ اغْفِرْلي مَغْفِرَةً لااَرْجِعُ مَعَها اِلى مَعْصِيَتِكَ يا اَكْرَمَ الْاَكْرَمينَ.اِلهي اَنْتَ الَّذي اَصْلَحْتَ قُلُوبَ الْمُفْسِدينَ. فَصَلَحَتْ بِاِصْلاحِكَ اِيَّاها فَاَصْلِحْني بِاِصْلاحِكَ. وَ اَنْتَ الَّذي مَنَنْتَ عَلَى الضَّالّينَ. فَهَدَيْتَهُمْ بِرُشْدِكَ عَنِ الضَّلالَةِ. وَ عَلَى الْجائِرينَ عَنْ قَصْدِكَ. فَسَدَدْتَهُمْ وَ قَوَّمْتَ مِنْهُمْ عَثْرَ الزَّلَلِ. فَمَنَحْتَهُمْ مَحَبَّتَكَ وَ جَنَّبْتَهُمْ مَعْصِيَتَكَ. وَ اَدْرَجْتَهُمْ دَرَجَ الْمَغْفُورِ لَهُمْ. وَ اَحْلَلْتَهُمْ مَحَلَّ الْفائِزينَ. فَأَسْأَلُكَ يا مَوْلايَ اَنْ تُلْحِقَني بِهِمْ يا اَرْحَمَ الرَّاحِمينَ.اَللَّهُمَّ اِنّي اَسْأَلُكَ اَنْ تُصَلِّيَ عَلى مُحَمَّدٍ وَ الِ مُحَمَّدٍ وَ اَنْ تَرْزُقَني رِزْقاً واسِعاً حَلالاً طَيِّباً في عافِيَةٍ. وَ عَمَلاً يُقَرِّبُ اِلَيْكَ يا خَيْرَ مَسْؤُولٍ.اَللَّهُمَّ وَ اَتَضَرَّعُ اِلَيْكَ ضَراعَةَ مُقِرٍّ عَلى نَفْسِهِ بِالْهَفَواتِ. وَ اَتُوبُ اِلَيْكَ يا تَوَّابُ. فَلاتَرُدَّني خائِباً مِنْ جَزيلِ عَطاءِكَ. يا وَهَّابُ فَقَديماً جُدْتَ عَلَى الْمُذْنِبينَ بِالْمَغْفِرَةِ. وَ سَتَرْتَ عَلى عَبيدِكَ قَبيحاتِ الْفِعالِ.يا جَليلُ يا مُتَعالِ. اَتَوَجَّهُ اِلَيْكَ بِمَنْ اَوْجَبْتَ حَقَّهُ عَلَيْكَ اِذْ لَمْ يَكُنْ لي مِنَ الْخَيْرِ ما اَتَوَجَّهُ بِهِ اِلَيْكَ. وَ حالَتِ الذُّنُوبُ بَيْني وَ بَيْنَ الْمُحْسِنينَ. وَ اِذْ لَمْ يُوجِبْ لي عَمَلي مُرافَقَةَ الْمُتَّقينَ. فَلاتَرُدَّ سَيِّدي تَوَجُّهي بِمَنْ تَوَجَّهْتُ بِهِ اِلَيْكَ. اَتَخْذُلُني رَبّي وَ اَنْتَ اَمَلي.. اَمْ تَرُدُّ يَدي صِفْراً مِنَ الْعَفْوِ وَ اَنْتَ مُنْتَهى رَغْبَتي.يا مَنْ هُوَ مَأْمُولٌ فِي الشَّدائِدِ. مَوْصُوفٌ مَعْرُوفٌ بِالْجُودِ. وَ الْخَلْقُ لَهُ عَبيدٌ. وَ اِلَيْهِ مَرَدُّ الْأُمُورِ. فَصَلِّ عَلى مُحَمَّدٍ وَ الِ مُحَمَّدٍ وَ جُدْ عَلَيَّ بِاِحْسانِكَ الَّذي فيهِ الْغِنى عَنِ الْقَريبِ وَ الْبَعيدِ. وَ الْاَعْداءِ وَ الْاِخْوانِ وَ الْاَخَواتِ. وَ اَلْحِقْني بِالَّذينَ غَمَرْتَهُمْ بِسَعَةِ تَطَوُّلِكَ وَ كَرامَتِكَ لَهُمْ وَ تَطَوُّلِكَ عَلَيْهِمْ. وَ جَعَلْتَهُمْ اَطائِبَ اَبْراراً اَتْقِياءَ اَخْياراً. وَ لِنَبِيِّكَ مُحَمَّدٍ صَلَّى اللَّهُ عَلَيْهُ وَ الِهِ وَ سَلَّمَ في دارِكَ جيراناً. وَ اغْفِرْلي وَ لِلْمُؤْمِنينَ وَ الْمُؤْمِناتِ مَعَ الْاباءِ وَ الْاُمَّهاتِ وَ الْاِخْوَةِ وَ الْاَخَواتِ يا اَرْحَمَ الرَّاحِمينَ.المصدر:الصحيفة العلوية",
            "source": ""
        },
        {
            "title": "دعاء يوم السبت للسيدة الزهراء(ع)",
            "description": "اللهمّ افتح لنا خزائن رحمتك. وهب لنا اللهمّ رحمة لا تعذّبنا بعدها في الدنيا والآخرة. وارزقنا من فضلك الواسع رزقاً حلالاً طيباً. ولا تحوجنا ولا تفقرنا إلى أحد سواك. وزدنا لك شكراً. وإليك فقراً وفاقة. وبك عمّن سواك غنىً وتعفّفاً.  اللهمّ وسّع علينا في الدنيا. اللهمّ إنّا نعوذ بك أن تزوي وجهك عنّا في حال ونحن نرغب إليك فيه. اللهمّ صلّ على محمّد وآل محمّد. وأعطنا ما تحب واجعله لنا قوّة فيما تحب يا أرحم الراحمين.                                المصدر: الصحيفة الفاطمية ",
            "source": ""
        },
        {
            "title": "دعاء يوم السبت للإمام علي السجاد(ع)‏",
            "description": "بِسْمِ اللَّهِ الرَّحْمنِ الرَّحِيمِ‏ بِسْمِ اللَّهِ كَلِمَةِ الْمُعْتَصِمينَ وَ مَقَالَةِ الْمُتَحَرِّزِينَ [الْمُحْتَرِزِينَ‏] وَ أَعُوذُ بِاللَّهِ مِنْ جَوْرِ الْجَائِرِينَ وَ كَيْدِ الْحَاسِدِينَ وَ بَغْيِ الطَّاغِينَ وَ أَحْمَدُهُ فَوْقَ حَمْدِ الْحَامِدِينَ اللَّهُمَّ أَنْتَ الْوَاحِدُ بِلَا شَرِيكٍ وَ الْمَلِكُ بِلَا تَمْلِيكٍ لَا تُضَادُّ فِي حُكْمِكَ وَ لَا تُنَازَعُ فِي مُلْكِكَ أَسْأَلُكَ أَنْ تُصَلِّيَ عَلَى مُحَمَّدٍ عَبْدِكَ وَ رَسُولِكَ وَ أَنْ تُوزِعَنِي مِنْ شُكْرِ نَعْمَائِكَ مَا تَبْلُغُ بِي [تُبَلِّغُنِي‏] فِي غَايَةِ رِضَاكَ وَ أَنْ تُعِينَنِي عَلَى طَاعَتِكَ وَ لُزُومِ عِبَادَتِكَ وَ اسْتِحْقَاقِ مَثُوبَتِكَ بِلُطْفِ عِنَايَتِكَ وَ تَرْحَمَنِي بِصَدِّي عَنْ مَعَاصِيكَ مَا أَحْيَيْتَنِي وَ تُوَفِّقَنِي لِمَا يَنْفَعُنِي مَا أَبْقَيْتَنِي وَ أَنْ تَشْرَحَ بِكِتَابِكَ صَدْرِي وَ تَحُطَّ بِتِلَاوَتِهِ وِزْرِي وَ تَمْنَحَنِي السَّلَامَةَ فِي دِينِي وَ نَفْسِي وَ لَا تُوحِشَ بِي أَهْلَ أُنْسِي وَ تَمِّمْ إِحْسَانَكَ فِيمَا بَقِيَ مِنْ عُمُرِي كَمَا أَحْسَنْتَ فِيمَا مَضَى مِنْهُ يَا أَرْحَمَ الرَّاحِمِينَ‏المصدر:المصباح للكفعمي",
            "source": ""
        },
        {
            "title": "دعاء يوم السبت للإمام موسى الكاظم(ع)‏",
            "description": "مَرْحَباً بِخَلْقِ اللَّهِ الْجَدِيدِ وَ بِكُمَا مِنْ كَاتِبَيْنِ وَ شَاهِدَيْنِ اكْتُبَا رَحِمَكُمَا اللَّهُ بِسْمِ اللَّهِ أَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ وَ أَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَ رَسُولُهُ وَ أَنَّ الْإِسْلَامَ كَمَا وَصَفَ وَ أَنَّ الدِّينَ كَمَا شَرَعَ وَ أَنَّ الْكِتَابَ كَمَا أَنْزَلَ وَ الْقَوْلَ كَمَا حَدَّثَ وَ أَنَّ اللَّهَ هُوَ الْحَقُّ الْمُبِينُ‏ وَ صَلَوَاتُ اللَّهِ وَ سَلَامُهُ عَلَى مُحَمَّدٍ وَ آلِهِ أَصْبَحْتُ اللَّهُمَّ فِي أَمَانِكَ أَسْلَمْتُ إِلَيْكَ نَفْسِي وَ وَجَّهْتُ إِلَيْكَ وَجْهِي وَ فَوَّضْتُ إِلَيْكَ أَمْرِي وَ أَلْجَأْتُ إِلَيْكَ ظَهْرِي رَهْبَةً مِنْكَ وَ رَغْبَةً إِلَيْكَ لَا مَلْجَأَ وَ لَا مَنْجَى مِنْكَ إِلَّا إِلَيْكَ آمَنْتُ بِكِتَابِكَ الَّذِي أَنْزَلْتَ وَ رَسُولِكَ الَّذِي أَرْسَلْتَ اللَّهُمَّ إِنِّي فَقِيرٌ إِلَيْكَ فَارْزُقْنِي بِغَيْرِ حِسَابٍ إِنَّكَ‏ تَرْزُقُ مَنْ تَشاءُ بِغَيْرِ حِسابٍ‏ اللَّهُمَّ إِنِّي أَسْأَلُكَ الطَّيِّبَاتِ مِنَ الرِّزْقِ وَ تَرْكَ الْمُنْكَرَاتِ وَ حُبَّ الْمَسَاكِينِ وَ أَنْ تَتُوبَ عَلَيَّ اللَّهُمَّ إِنِّي أَسْأَلُكَ بِكَرَامَتِكَ الَّتِي أَنْتَ أَهْلُهَا [أَنْ تَتَجَاوَزَ] أَنْ تُجَاوِزَ عَنْ سُوءِ مَا عِنْدِي بِحُسْنِ مَا عِنْدَكَ وَ أَنْ تُعْطِيَنِي مِنْ جَزِيلِ عَطَائِكَ أَفْضَلَ مَا أَعْطَيْتَهُ أَحَداً مِنْ عِبَادِكَ اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنْ مَالٍ يَكُونُ عَلَيَّ فِتْنَةً وَ مِنْ وَلَدٍ يَكُونُ لِي عَدُوّاً اللَّهُمَّ قَدْ تَرَى مَكَانِي وَ تَسْمَعُ دُعَائِي وَ كَلَامِي وَ تَعْلَمُ حَاجَتِي أَسْأَلُكَ بِجَمِيعِ أَسْمَائِكَ أَنْ تَقْضِيَ لِي كُلَّ حَاجَةٍ مِنْ حَوَائِجِ الدُّنْيَا وَ الْآخِرَةِ اللَّهُمَّ إِنِّي أَدْعُوكَ دُعَاءَ عَبْدٍ ضَعُفَتْ قُوَّتُهُ وَ اشْتَدَّتْ فَاقَتُهُ وَ عَظُمَ جُرْمُهُ وَ قَلَّ عَدَدُهُ وَ ضَعُفَ عَمَلُهُ دُعَاءَ مَنْ لَا يَجِدُ لِفَاقَتِهِ سَادّاً غَيْرَكَ وَ لَا لِضَعْفِهِ عَوْناً سِوَاكَ أَسْأَلُكَ جَوَامِعَ الْخَيْرِ وَ خَوَاتِمَهُ وَ سَوَابِقَهُ وَ فَوَائِدَهُ وَ جَمِيعَ ذَلِكَ بِدَوَامِ فَضْلِكَ وَ إِحْسَانِكَ وَ مَنِّكَ وَ رَحْمَتِكَ فَارْحَمْنِي وَ أَعْتِقْنِي مِنَ النَّارِ يَا مَنْ كَبَسَ الْأَرْضَ عَلَى الْمَاءِ وَ يَا مَنْ سَمَكَ السَّمَاءَ بِالْهَوَاءِ يَا وَاحِداً قَبْلَ كُلِّ أَحَدٍ وَ يَا وَاحِداً بَعْدَ كُلِّ شَيْ‏ءٍ وَ يَا مَنْ لَا يَعْلَمُ‏ وَ لَا يَدْرِي كَيْفَ هُوَ إِلَّا هُوَ وَ يَا مَنْ لَا يَقْدِرُ قُدْرَتَهُ إِلَّا هُوَ يَا مَنْ هُوَ كُلَّ يَوْمٍ فِي شَأْنٍ يَا مَنْ لَا يَشْغَلُهُ شَأْنٌ عَنْ شَأْنِ وَ يَا غَوْثَ الْمُسْتَغِيثِينَ وَ يَا صَرِيخَ الْمَكْرُوبِينَ وَ يَا مُجِيبَ دَعْوَةِ الْمُضْطَرِّينَ وَ يَا رَحْمَانَ الدُّنْيَا وَ الْآخِرَةِ وَ رَحِيمَهُمَا رَبِّ ارْحَمْنِي رَحْمَةً لَا تُضِلُّنِي وَ لَا تُشْقِنِي بَعْدَهَا أَبَداً إِنَّكَ حَمِيدٌ مَجِيدٌ وَ صَلَّى اللَّهُ عَلَى مُحَمَّدٍ وَ آلِهِ وَ سَلَّمَ‏المصدر:المصباح للكفعمي",
            "source": ""
        },
        {
            "title": "تسبيح يوم السبت‏",
            "description": "بِسْمِ اللَّهِ الرَّحْمنِ الرَّحِيمِ‏ سُبْحَانَ الْإِلَهِ الْحَقِّ سُبْحَانَ الْقَابِضِ الْبَاسِطِ سُبْحَانَ الضَّارِّ النَّافِعِ سُبْحَانَ الْقَاضِي بِالْحَقِّ سُبْحَانَهُ وَ بِحَمْدِهِ سُبْحَانَ الْعَلِيِّ الْأَعْلَى سُبْحَانَ مَنْ عَلَا فِي الْهَوَاءِ سُبْحَانَهُ وَ تَعَالَى سُبْحَانَ الْحَسَنِ الْجَمِيلِ سُبْحَانَ الرَّءُوفِ الرَّحِيمِ سُبْحَانَ الْخَالِقِ الْبَارِئِ سُبْحَانَ الْغَنِيِّ الْحَمِيدِ سُبْحَانَ الرَّفِيعِ الْأَعْلَى سُبْحَانَ الْعَظِيمِ الْأَعْظَمِ سُبْحَانَ مَنْ هُوَ هَكَذَا وَ لَا يَكُونُ هَكَذَا غَيْرُهُ سُبُّوحٌ قُدُّوسُ لِرَبِّي الْحَيِّ الْحَلِيمِ سُبْحَانَ اللَّهِ الْعَظِيمِ وَ بِحَمْدِهِ سُبْحَانَ مَنْ هُوَ دَائِمٌ لَا يَسْهُو سُبْحَانَ مَنْ هُوَ قَائِمٌ لَا يَلْهُو سُبْحَانَ مَنْ هُوَ غَنِيٌّ لَا يَفْتَقِرُ سُبْحَانَ مَنْ تَوَاضَعَ كُلُّ شَيْ‏ءٍ لِعَظَمَتِهِ سُبْحَانَ مَنْ ذَلَّ كُلُّ شَيْ‏ءٍ لِعِزَّتِهِ سُبْحَانَ مَنْ أَسْلَمَ [اسْتَسْلَمَ‏] كُلُّ شَيْ‏ءٍ لِقُدْرَتِهِ سُبْحَانَ مَنْ خَضَعَ كُلُّ شَيْ‏ءٍ لِمُلْكِهِ سُبْحَانَ مَنِ انْقَادَتْ لَهُ الْأُمُورُ بِأَزِمَّتِهَاالمصدر:المصباح للكفعمي",
            "source": ""
        },
        {
            "title": "عوذة يوم السبت‏",
            "description": "بِسْمِ اللَّهِ الرَّحْمنِ الرَّحِيمِ‏ أُعِيذُ نَفْسِي بِاللَّهِ الَّذِي‏ لا إِلهَ إِلَّا هُوَ الْحَيُّ الْقَيُّومُ‏ لاَ تَأْخُذُهُ سِنَةٌ وَلاَ نَوْمٌ لَّهُ مَا فِي السَّمَاوَاتِ وَمَا فِي الأَرْضِ مَن ذَا الَّذِي يَشْفَعُ عِنْدَهُ إِلاَّ بِإِذْنِهِ يَعْلَمُ مَا بَيْنَ أَيْدِيهِمْ وَمَا خَلْفَهُمْ وَلاَ يُحِيطُونَ بِشَيْءٍ مِّنْ عِلْمِهِ إِلاَّ بِمَا شَاء وَسِعَ كُرْسِيُّهُ السَّمَاوَاتِ وَالأَرْضَ وَلاَ يَؤُودُهُ حِفْظُهُمَا وَهُوَ الْعَلِيُّ الْعَظِيمُثُمَّ تقْرَأُ الْحَمْدَ وَ الْمُعَوِّذَتَيْنِ وَ التَّوْحِيدَ ثم تَقُولُ:كَذَلِكَ اللَّهُ رَبُّنَا وَ سَيِّدُنَا وَ مَوْلَانَا لَا إِلَهَ إِلَّا هُوَ نُورُ النُّورِ وَ مُدَبِّرُ الْأُمُورِ نُورُ السَّماواتِ وَ الْأَرْضِ مَثَلُ نُورِهِ كَمِشْكاةٍ فِيها مِصْباحٌ الْمِصْباحُ فِي زُجاجَةٍ الزُّجاجَةُ كَأَنَّها كَوْكَبٌ دُرِّيٌّ يُوقَدُ مِنْ شَجَرَةٍ مُبارَكَةٍ زَيْتُونَةٍ لا شَرْقِيَّةٍ وَ لا غَرْبِيَّةٍ يَكادُ زَيْتُها يُضِي‏ءُ وَ لَوْ لَمْ تَمْسَسْهُ نارٌ نُورٌ عَلى‏ نُورٍ يَهْدِي اللَّهُ لِنُورِهِ مَنْ يَشاءُ وَ يَضْرِبُ اللَّهُ الْأَمْثالَ لِلنَّاسِ وَ اللَّهُ بِكُلِّ شَيْ‏ءٍ عَلِيمٌ‏ الَّذِي‏ خَلَقَ السَّماواتِ وَ الْأَرْضَ بِالْحَقِّ وَ يَوْمَ يَقُولُ كُنْ فَيَكُونُ قَوْلُهُ الْحَقُّ وَ لَهُ الْمُلْكُ يَوْمَ يُنْفَخُ فِي الصُّورِ عالِمُ الْغَيْبِ وَ الشَّهادَةِ وَ هُوَ الْحَكِيمُ الْخَبِيرُ الَّذِي خَلَقَ سَبْعَ سَماواتٍ طِباقاً وَ مِنَ الْأَرْضِ مِثْلَهُنَّ يَتَنَزَّلُ الْأَمْرُ بَيْنَهُنَّ لِتَعْلَمُوا أَنَّ اللَّهَ عَلى‏ كُلِّ شَيْ‏ءٍ قَدِيرٌ وَ أَنَّ اللَّهَ قَدْ أَحاطَ بِكُلِّ شَيْ‏ءٍ عِلْماً وَ أَحْصى‏ كُلَّ شَيْ‏ءٍ عَدَداً وَ مِنْ شَرِّ كُلِّ ذِي شَرِّ مُعْلِنٍ بِهِ أَوْ مُسِرٍّ [مُسْتَتِرٍ] وَ مِنْ شَرِّ الْجِنَّةِ وَ الْبَشَرِ وَ مِنْ شَرِّ مَا يَظْهَرُ بِاللَّيْلِ وَ يَكْمُنُ بِالنَّهَارِ وَ مِنْ شَرِّ طَوَارِقِ اللَّيْلِ وَ النَّهَارِ وَ مِنْ شَرِّ مَا يَنْزِلُ الْحَمَّامَاتِ وَ الْحُشُوشَ وَ الْخَرَابَاتِ وَ الْأَوْدِيَةَ وَ الصَّحَارِيَ وَ الغِيَاضَ وَ الشَّجَرَ وَ يَكُونُ فِي الْأَنْهَارِ وَ أُعِيذُ نَفْسِي وَ مَنْ يَعْنِينِي أَمْرُهُ بِاللَّهِ‏ مالِكَ الْمُلْكِ تُؤْتِي الْمُلْكَ مَنْ تَشاءُ وَ تَنْزِعُ الْمُلْكَ مِمَّنْ تَشاءُ وَ تُعِزُّ مَنْ تَشاءُ وَ تُذِلُّ مَنْ تَشاءُ بِيَدِكَ الْخَيْرُ إِنَّكَ عَلى‏ كُلِّ شَيْ‏ءٍ قَدِيرٌ تُولِجُ اللَّيْلَ فِي النَّهارِ وَ تُولِجُ النَّهارَ فِي اللَّيْلِ وَ تُخْرِجُ الْحَيَّ مِنَ الْمَيِّتِ وَ تُخْرِجُ الْمَيِّتَ مِنَ الْحَيِّ وَ تَرْزُقُ مَنْ تَشاءُ بِغَيْرِ حِسابٍ‏ لَهُ مَقالِيدُ السَّماواتِ وَ الْأَرْضِ يَبْسُطُ الرِّزْقَ لِمَنْ يَشاءُ وَ يَقْدِرُ إِنَّهُ بِكُلِّ شَيْ‏ءٍ عَلِيمٌ‏ خَلَقَ الْأَرْضَ وَ السَّماواتِ الْعُلى‏ الرَّحْمنُ عَلَى الْعَرْشِ اسْتَوى‏ لَهُ ما فِي السَّماواتِ وَ ما فِي الْأَرْضِ وَ ما بَيْنَهُما وَ ما تَحْتَ الثَّرى‏ وَ إِنْ تَجْهَرْ بِالْقَوْلِ فَإِنَّهُ يَعْلَمُ السِّرَّ وَ أَخْفى‏ اللَّهُ لا إِلهَ إِلَّا هُوَ لَهُ الْأَسْماءُ الْحُسْنى‏ لَهُ الْخَلْقُ وَ الْأَمْرُ مُنْزِلُ التَّوْرَاةِ وَ الْإِنْجِيلِ وَ الزَّبُورِ وَ الْفُرْقَانِ الْعَظِيمُ مِنْ شَرِّ كُلِّ طَاغٍ وَ بَاغٍ وَ نَافِثٍ وَ شَيْطَانٍ وَ سُلْطَانٍ وَ سَاحِرٍ وَ كَاهِنٍ وَ نَاظِرٍ وَ طَارِقٍ وَ مُتَحَرِّكٍ وَ سَاكِنٍ وَ مُتَكَلِّمٍ وَ سَاكِتٍ وَ نَاطِقٍ وَ صَامِتٍ وَ مُتَخَيِّلٍ وَ مُتَمَثِّلٍ [وَ مُتَلَوِّنٍ‏] وَ مُحْتَقِرٍ [وَ مُتَجَبِّرٍ] وَ نَسْتَجِيرُ بِاللَّهِ حِرْزِنَا وَ نَاصِرِنَا وَ مُونِسِنَا وَ هُوَ يَدْفَعُ عَنَّا لَا شَرِيكَ لَهُ وَ لَا مُعِزَّ لِمَنْ أَذَلَّ وَ لَا مُذِلَّ لِمَنْ أَعَزَّ وَ هُوَ الْواحِدُ الْقَهَّارُ وَ صَلَّى اللَّهُ عَلَى سَيِّدِنَا مُحَمَّدٍ وَ آلِهِ الطَّاهِرِينَ‏المصدر:المصباح للكفعمي",
            "source": ""
        },
        {
            "title": "عوذة أخرى ليوم السبت‏",
            "description": "بِسْمِ اللَّهِ الرَّحْمنِ الرَّحِيمِ‏ لَا حَوْلَ‏ وَ لَا قُوَّةَ إِلَّا بِاللَّهِ الْعَلِيِّ الْعَظِيمِ اللَّهُمَّ رَبَّ الْمَلَائِكَةِ وَ الرُّوحِ وَ النَّبِيِّينَ وَ الْمُرْسَلِينَ وَ قَاهِرَ مَنْ فِي السَّمَاوَاتِ وَ الْأَرَضِينَ كُفَّ عَنِّي بَأْسَ الْأَشْرَارِ وَ أَعْمِ أَبْصَارَهُمْ وَ قُلُوبَهُمْ وَ اجْعَلْ بَيْنِي وَ بَيْنَهُمْ حِجَاباً إِنَّكَ رَبُّنَا وَ لا قُوَّةَ إِلَّا بِاللَّهِ‏ تَوَكَّلْتُ عَلَى اللَّهِ‏ تَوَكُّلَ عَائِذٍ بِهِ مِنْ شَرِّ كُلِّ دَابَّةٍ رَبِّي‏ آخِذٌ بِناصِيَتِها وَ مِنْ شَرِّ ما سَكَنَ فِي اللَّيْلِ وَ النَّهارِ وَ مِنْ شَرِّ كُلِّ سُوءٍ وَ صَلَّى اللَّهُ عَلَى مُحَمَّدٍ وَ آلِهِ وَ سَلَّم‏المصدر:المصباح للكفعمي",
            "source": ""
        },
        {
            "title": "مناجاة الشاکين للإمام السجاد(ع)",
            "description": "بِسمِ الله الرَّحمنِ الرَّحيمِإلهي إلَيكَ أشكو نَفساً بِالسّوءِ أمَّارَةً وَإلى الخَطيئَةِ مُبادِرَةً وَبِمَعاصيكَ مولَعَةً وَلِسَخَطِكَ مُتَعَرِّضَةً. تَسلُكُ بي مَسالِكِ المَهالِكِ وَتَجعَلُني عِندَكَ أهوَنَ هالِكٍ كَثيرَةَ العِلَلِ طَويلَةَ الأملِ إن مَسَّها الشَرُّ تَجزَعُ وَإن مَسَّها الخَيرُ تَمنَعُ مَيالَةً إلى اللَّعِبِ وَاللَّهوِ مَملوَّة‌ً بِالغَفلَةِ وَالسَّهوِ تُسرِعُ بي إلى الحَوبَةِ وَتُسَوِّفُني بِالتَّوبَةِ. إلهي أشكو إلَيكَ عَدوَّا يُضِلُّني وَشَيطاناً يُغويني قَد مَلأ بالوَسواسِ صَدري وَأحاطَت هَواجِسُهُ بِقَلبي. يُعاضِدُ ليَ الهَوى وَيُزَيِّنُ لي حُبَّ الدُّنيا وَيَحولُ بَيني وَبَينَ الطَّاعَةِ وَالزُّلفى. إلهي إلَيكَ أشكو قَلباً قاسياً مَعَ الوَسواسِ مُتَقَلِّباً وَبِالرَّينِ وَالطَّبعِ مُتَلَبِّساً. وَعَيناً عَن البُكاءِ مِن خَوفِكَ جامِدَةً وَإلى ما يَسُرُّها طامِحَةً. إلهي لاحَولَ لي وَلا قوَّةَ إلاّ بِقُدرَتِكَ وَلا نَجاةَ لي مِن مَكارِهِ الدُّنيا إلاّ بِعِصمَتِكَ؛ فأسألُكَ بِبَلاغَةِ حِكمَتِكَ وَنَفاذِ مَشيَّتِكَ أن لا تَجعَلَني لِغَيرِ جودِكَ مُتَعَرِّضاً ولا تُصَيِّرَني لِلفِتَنِ غَرَضاً. وَكُن لي عَلى الأعداءِ ناصِراً وَعَلى المَخازي وَالعُيوبِ ساتِراً وَمِنَ البَلاءِ وَاقياً وَعَن المعاصي عاصِماً بِرأفَتِكَ وَرَحمَتِكَ يا أرحَمَ الرَّاحِمينَ.المصدر:مفاتيح الجنان",
            "source": ""
        },
        {
            "title": "مناجاة المحبين للإمام السجاد(ع)",
            "description": "بِسمِ الله الرَّحمنِ الرَّحيمِإلهي مَن ذا الَّذي ذاقَ حَلاوَةَ مَحَبَّتِكَ فَرامَ مِنكَ بَدَلاً وَمَن ذا الَّذي أنِسَ بِقُربِكَ فَابتَغى عَنكَ حِوَلاً. إلهي فَاجعَلنا مِمَّنِ اصطفَيتَهُ لِقُربِكَ وَوِلايَتِكَ وَأخلَصتَهُ لِوُدِّكَ وَمَحَبَّتِكَ وَشَوَّقتَهُ إلى لِقائِكَ وَرَضَّيتَهُ بِقَضائِكَ وَمَنَحتَهُ بِالنَّظَرِ إلى وَجهِكَ وَحَبَوتَهُ بِرِضاكَ. وَأعَذتَهُ مِن هَجرِكَ وَقِلاكَ وَبَوَّأتَهُ مَقعَدَ الصِّدقِ في جِوارِكَ وَخَصَصتَهُ بِمَعرَفَتِكَ وأهَّلتَهُ لِعِبادَتِكَ. وَهَيَّمتَ قَلبَهُ لإرادَتِكَ وَاجتَبَيتَهُ لمُشاهَدَتِكَ وَأخلَيتَ وَجهَهُ لَكَ وَفَرَّغتَ فُؤادَهُ لِحُبِّكَ وَرَغَّبتَهُ فيما عِندَكَ وَألهَمتَهُ ذِكرَكَ وَأوزَعتَهُ شُكرَكَ وَشَغَلتَهُ بِطاعَتِكَ. وَصَيَّرتَهُ مِن صالِحي بَريَّتِكَ وَاختَرتَهُ لِمُناجاتِكَ وَقَطَعتَ عَنهُ كُلَّ شيءٍ يَقطَعُهُ عَنكَ اللهُمَّ اجعَلنا مِمَّن دَأبُهُمُ الارتياحُ إلَيكَ وَالحَنينُ وَدَهرُهُمُ الزَّفرَةُ وَالأنينُ جِباهُهُم ساجِدَةٌ لِعَظَمَتِكَ وَعُيونُهُم ساهِرَةٌ في خِدمَتِكَ وَدُموعُهُم سائِلَةٌ مِن خَشيَتِكَ وَقُلوبُهُم مُتَعَلِّقَةٌ بِمَحَبَّتِكَ وَأفئِدَتُهُم مُنخَلِعَةٌ مِن مَهابَتِكَ يا مَن أنوارُ قُدسِهِ لأبصارِ مُحِبّيهِ رائِقَةٌ وَسُبُحاتُ وَجهِهِ لِقُلوبِ عارِفيهِ شائِقَةٌ يا مُنى قُلوبِ المُشتاقينَ وَيا غايَةَ آمالِ المُحِبّينَ أسألُكَ حُبَّكَ وَحُبَّ مَن يُحِبُّكَ وَحُبَّ كُلِّ عَمَلٍ يوصِلُني إلى قُربِكَ. وَأن تَجعَلَكَ أحَبَّ إلَيَّ مِمَّا سِواكَ وَأن تَجعَلَ حُبّي إياكَ قائِداً إلى رِضوانِكَ وَشَوقي إلَيكَ ذائِداً عَن عِصيانِكَ. وَامنُنُ بِالنَّظَرِ إلَيكَ عَلَيَّ وَانظُر بِعَينِ الوُدِّ وَالعَطفِ اليَّ وَلاتَصرِف عَنّي وَجهَكَ وَاجعَلني مِن أهلِ الإسعادِ وَالحَظوَةِ عِندَكَ يا مُجيبُ يا أرحَمَ الرَّاحِمينَ.المصدر:مفاتيح الجنان",
            "source": ""
        },
        {
            "title": "دعاء ليلة الأحد",
            "description": "بِسْمِ اللَّهِ الرَّحْمنِ الرَّحِيمِ‏ اللَّهُمَّ رَبَّنَا لَكَ الْحَمْدُ وَ لَكَ الْمُلْكُ وَ بِيَدِكَ الْخَيْرُ وَ أَنْتَ عَلَى كُلِّ شَيْ‏ءٍ قَدِيرٌ سُبْحَانَكَ لَكَ التَّسْبِيحُ وَ التَّقْدِيسُ وَ التَّهْلِيلُ وَ التَّكْبِيرُ وَ التَّمْجِيدُ وَ التَّحْمِيدُ وَ الْكِبْرِيَاءُ وَ الْجَبَرُوتُ وَ الْمَلَكُوتُ وَ الْعَظَمَةُ وَ الْعُلُوُّ وَ الْوَقَارُ وَ الْجَمَالُ وَ الْعِزَّةُ وَ الْجَلَالُ وَ الْغَايَةُ وَ السُّلْطَانُ وَ الْمَنَعَةُ وَ الْعِزَّةُ وَ الْحَوْلُ وَ الْقُوَّةُ وَ الدُّنْيَا وَ الْآخِرَةُ وَ الْخَلْقُ وَ الْأَمْرُ تَبَارَكْتَ رَبَّ الْعَالَمِينَ وَ تَعَالَيْتَ سُبْحَانَكَ لَكَ الْحَمْدُ وَ لَكَ الْبَهْجَةُ وَ الْجَمَالُ وَ الْبَهَاءُ وَ النُّورُ وَ الْوَقَارُ وَ الْكَمَالُ وَ الْعِزَّةُ وَ الْجَلَالُ وَ الْفَضْلُ وَ الْإِحْسَانُ وَ الْكِبْرِيَاءُ وَ الْجَبَرُوتُ وَ بَسَطْتَ الرَّحْمَةَ وَ الْعَافِيَةَ وَ وُلِّيتَ الْحَمْدَ [وَحْدَكَ‏] لَا شَرِيكَ لَكَ أَنْتَ اللَّهُ لَا شَيْ‏ءَ مِثْلُكَ فَسُبْحَانَكَ مَا أَعْظَمَ شَأْنَكَ وَ أَعَزَّ سُلْطَانَكَ وَ أَشَدَّ جَبَرُوتَكَ وَ أَحْصَى عَدَدَكَ وَ سُبْحَانَكَ يُسَبِّحُ [سَبَّحَ‏] الْخَلْقُ كُلُّهُمْ لَكَ وَ قَامَ الْخَلْقُ كُلُّهُمْ بِكَ وَ أَشْفَقَ الْخَلْقُ كُلُّهُمْ مِنْكَ وَ ضَرَعَ الْخَلْقُ كُلُّهُمْ إِلَيْكَ وَ سُبْحَانَكَ تَسْبِيحاً يَنْبَغِي لَكَ وَ لِوَجْهِكَ وَ يَبْلُغُ مُنْتَهَى عِلْمِكَ وَ لَا يَقْصُرُ دُونَ أَفْضَلِ رِضَاكَ وَ لَا يَفْضُلُهُ شَيْ‏ءٌ مِنْ مَحَامِدِ خَلْقِكَ سُبْحَانَكَ خَلَقْتَ كُلَّ شَيْ‏ءٍ وَ إِلَيْكَ مَعَادُهُ وَ بَدَأْتَ كُلَّ شَيْ‏ءٍ وَ إِلَيْكَ مُنْتَهَاهُ وَ أَنْشَأْتَ كُلَّ شَيْ‏ءٍ وَ إِلَيْكَ مَصِيرُهُ وَ أَنْتَ أَرْحَمُ الرَّاحِمِينَ بِأَمْرِكَ ارْتَفَعَتِ السَّمَاءُ وَ وُضِعَتِ الْأَرَضُونَ وَ أُرْسِيَتِ الْجِبَالُ وَ سُجِّرَتِ الْبُحُورُ فَمَلَكُوتُكَ فَوْقَ كُلِّ مَلَكُوتٍ تَبَارَكْتَ بِرَحْمَتِكَ‏ وَ تَعَالَيْتَ بِرَأْفَتِكَ وَ تَقَدَّسْتَ فِي مَجْلِسِ وَقَارِكَ لَكَ التَّسْبِيحُ بِحِلْمِكَ وَ لَكَ التَّمْجِيدُ بِفَضْلِكَ وَ لَكَ الْحَوْلُ بِقُوَّتِكَ وَ لَكَ الْكِبْرِيَاءُ بِعَظَمَتِكَ وَ لَكَ الْحَمْدُ وَ الْجَبَرُوتُ بِسُلْطَانِكَ وَ لَكَ الْمَلَكُوتُ بِعِزَّتِكَ وَ لَكَ الْقُدْرَةُ بِمُلْكِكَ وَ لَكَ الرِّضَا بِأَمْرِكَ وَ لَكَ الطَّاعَةُ عَلَى خَلْقِكَ أَحْصَيْتَ‏ كُلَّ شَيْ‏ءٍ عَدَداً وَ أَحَطْتَ‏ بِكُلِّ شَيْ‏ءٍ عِلْماً وَ وَسِعْتَ كُلَّ شَيْ‏ءٍ رَحْمَةً وَ أَنْتَ أَرْحَمُ الرَّاحِمِينَ‏ عَظِيمُ الْجَبَرُوتِ عَزِيزُ السُّلْطَانِ قَوِيُّ الْبَطْشِ مَلِكُ السَّمَاوَاتِ وَ الْأَرْضِ رَبُّ الْعَالَمِينَ ذُو الْعَرْشِ الْعَظِيمِ وَ الْمَلَائِكَةِ الْمُقَرَّبِينَ‏ يُسَبِّحُونَ اللَّيْلَ وَ النَّهارَ لا يَفْتُرُونَ‏ فَسُبْحَانَ الَّذِي لَا يَمُوتُ أَبَدَ الْآبِدِ وَ سُبْحَانَ رَبِّ الْعِزَّةِ أَبَدَ الْآبِدِ وَ سُبْحَانَ الْقُدُّوسِ رَبِّ الْعِزَّةِ أَبَدَ الْآبِدِ وَ سُبْحَانَ رَبِّ الْمَلَائِكَةِ وَ الرُّوحِ سُبْحَانَ رَبِّيَ الْأَعْلَى سُبْحَانَ رَبِّي وَ تَعَالَى سُبْحَانَ الَّذِي فِي السَّمَاءِ عَرْشُهُ وَ فِي الْأَرْضِ قُدْرَتُهُ [رِضَاهُ‏] وَ سُبْحَانَ الَّذِي فِي الْقُبُورِ قَضَاؤُهُ وَ سُبْحَانَ الَّذِي فِي الْجَنَّةِ رِضَاهُ وَ سُبْحَانَ الَّذِي فِي الْبَحْرِ سَبِيلُهُ وَ سُبْحَانَ الَّذِي فِي جَهَنَّمَ سُلْطَانُهُ سُبْحَانَ الَّذِي سَبَقَتْ رَحْمَتُهُ غَضَبَهُ سُبْحَانَ مَنْ لَهُ‏ مَلَكُوتُ كُلِّ شَيْ‏ءٍ سُبْحَانَ اللَّهِ بِالْعَشِيِّ وَ سُبْحَانَ اللَّهِ بِالْإِبْكَارِ وَ سُبْحَانَهُ وَ بِحَمْدِهِ عَزَّ وَجْهُهُ وَ نَصَرَ عَبْدَهُ وَ عَلَا اسْمُهُ وَ تَبَارَكَ وَ تَقَدَّسَ فِي مَجْلِسِ وَقَارِهِ وَ كُرْسِيِّ عَرْشِهِ يَرَى كُلَّ عَيْنٍ وَ لَا تَرَاهُ كُلُّ عَيْنٍ وَ يُدْرِكُ كُلَّ شَيْ‏ءٍ وَ لا تُدْرِكُهُ الْأَبْصارُ وَ هُوَ يُدْرِكُ الْأَبْصارَ وَ هُوَ اللَّطِيفُ الْخَبِيرُ اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ عَبْدِكَ وَ رَسُولِكَ وَ نَبِيِّكَ أَمْراً اخْتَصَصْتَنَا بِهِ دُونَ مَنْ عَبَدَ غَيْرَكَ وَ تَوَلَّى سِوَاكَ وَ صَلِّ اللَّهُمَّ عَلَيْهِ بِمَا انْتَجَبْتَ لَهُ مِنْ رِسَالَتِكَ وَ أَكْرَمْتَهُ بِهِ مِنْ نُبُوَّتِكَ وَ لَا تَحْرِمْنَا النَّظَرَ إِلَى وَجْهِهِ وَ الْكَوْنَ مَعَهُ فِي دَارِكَ وَ مُسْتَقَرٍّ مِنْ جِوَارِكَ اللَّهُمَّ كَمَا أَرْسَلْتَهُ فَبَلَّغَ وَ حَمَّلْتَهُ فَأَدَّى حَتَّى أَظْهَرَ سُلْطَانَكَ وَ آمَنَ بِكَ لَا شَرِيكَ لَكَ فَضَاعِفِ اللَّهُمَّ ثَوَابَهُ وَ كَرَمَهُ بِقُرْبِهِ مِنْكَ‏ كَرَامَةً يُفَضَّلُ بِهَا عَلَى جَمِيعِ خَلْقِكَ وَ يَغْبِطُهُ بِهِ الْأَوَّلُونَ وَ الْآخَرُونَ مِنْ عِبَادِكَ وَ اجْعَلْ مَثْوَانَا مَعَهُ فِيمَا لَا ظَعْنَ لَهُ مِنْهُ يَا أَرْحَمَ الرَّاحِمِينَ اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ أَسْأَلُكَ بِحَوْلِكَ وَ قُوَّتِكَ وَ طَوْلِكَ وَ مَنِّكَ وَ عَظِيمِ مُلْكِكَ وَ جَلَالِ ذِكْرِكَ وَ كِبَرِ مَجْدِكَ وَ عِظَمِ سُلْطَانِكَ وَ لُطْفِ جَبَرُوتِكَ وَ تَجَبُّرِ عَظَمَتِكَ وَ حِلْمِ عَفْوِكَ وَ تَحَنُّنِ رَحْمَتِكَ وَ تَمَامِ كَلِمَاتِكَ وَ نَفَاذِ أَمْرِكَ وَ رُبُوبِيَّتِكَ الَّتِي دَانَ لَكَ بِهَا كُلُّ ذِي رُبُوبِيَّةٍ وَ أَطَاعَكَ بِهَا كُلُّ ذِي طَاعَةٍ وَ تَقَرُّبٍ بِهَا إِلَيْكَ كُلُّ ذِي رَغْبَةٍ فِي مَرْضَاتِكَ وَ يَلُوذُ بِهَا كُلُّ ذِي رَهْبَةٍ مِنْ سَخَطِكَ أَنْ تَرْزُقَنِي فَوَاتِحَ الْخَيْرِ وَ خَوَاتِمَهُ وَ ذَخَائِرَهُ وَ جَوَائِزَهُ [وَ فَوَاضِلَهُ‏] وَ فَضَائِلَهُ وَ خَيْرَهُ وَ نَوَافِلَهُ اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ اهْدِ بِالْيَقِينِ مُعْلَنَنَا وَ أَصْلِحْ بِالْيَقِينِ سَرَائِرَنَا وَ اجْعَلْ قُلُوبَنَا مُطْمَئِنَّةً إِلَى ذِكْرِكَ وَ أَعْمَالَنَا خَالِصَةً لَكَ اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ أَسْأَلُكَ الرِّبْحَ مِنَ التِّجَارَةِ الَّتِي لَا تَبُورُ وَ الْغَنِيمَةَ مِنَ الْأَعْمَالِ الْخَالِصَةِ الْفَاضِلَةِ فِي الدُّنْيَا وَ الْآخِرَةِ وَ الذِّكْرَ الْكَثِيرَ لَكَ وَ الْعَفَافَ وَ السَّلَامَةَ مِنَ الذُّنُوبِ وَ الْخَطَايَا اللَّهُمَّ ارْزُقْنَا أَعْمَالًا زَاكِيَةً مُتَقَبَّلَةً تَرْضَى بِهَا عَنَّا وَ تُسَهِّلَ لَنَا سَكْرَةَ الْمَوْتِ وَ شِدَّةَ هَوْلِ يَوْمِ الْقِيَامَةِ اللَّهُمَّ إِنَّا نَسْأَلُكَ خَاصَّةَ الْخَيْرِ وَ عَامَّتَهُ لِخَاصِّنَا وَ عَامِّنَا وَ الزِّيَادَةَ مِنْ فَضْلِكَ فِي كُلِّ يَوْمٍ وَ لَيْلَةٍ وَ النَّجَاةَ مِنْ عَذَابِكَ وَ الْفَوْزَ بِرَحْمَتِكَ اللَّهُمَّ حَبِّبْ إِلَيْنَا لِقَاءَكَ وَ ارْزُقْنَا النَّظَرَ إِلَى وَجْهِكَ وَ اجْعَلْ لَنَا فِي لِقَائِكَ‏ نَضْرَةً وَ سُرُوراً اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ أَحْضِرْنَا ذِكْرَكَ عِنْدَ كُلِّ غَفْلَةٍ وَ شُكْرَكَ عِنْدَ كُلِّ نِعْمَةٍ وَ الصَّبْرَ عِنْدَ كُلِّ بَلَاءٍ وَ ارْزُقْنَا قُلُوباً وَجِلَةً مِنْ خَشْيَتِكَ خَاشِعَةً لِذِكْرِكَ مُنِيبَةً إِلَيْكَ اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ اجْعَلْنَا مِمَّنْ يُوفِي بِعَهْدِكَ وَ يُؤْمِنُ بِوَعْدِكَ وَ يَعْمَلُ بِطَاعَتِكَ وَ يَسْعَى فِي مَرْضَاتِكَ وَ يَرْغَبُ‏ فِيمَا عِنْدَكَ وَ يَفِرُّ إِلَيْكَ مِنْكَ وَ يَرْجُو أَيَّامَكَ [أَمَانَكَ‏] وَ يَخَافُ سُوءَ حِسَابِكَ وَ يَخْشَاكَ حَقَّ خَشْيَتِكَ وَ اجْعَلْ ثَوَابَ أَعْمَالِنَا جَنَّتَّكَ بِرَحْمَتِكَ وَ تَجَاوَزْ عَنْ ذُنُوبِنَا بِرَأْفَتِكَ وَ أَعِذْنَا مِنْ ظُلْمَةِ خَطَايَانَا بِنُورِ وَجْهِكَ وَ تَغَمَّدْنَا بِفَضْلِكَ وَ أَلْبِسْنَا عَافِيَتَكَ وَ هَنِّئْنَا كَرَامَتَكَ وَ أَتْمِمْ عَلَيْنَا نِعْمَتَكَ وَ أَوْزِعْنَا أَنْ نَشْكُرَ رَحْمَتَكَ [نِعْمَتَكَ‏] آمِينَ إِلَهَ الْحَقِّ رَبَّ الْعَالَمِينَ وَ صَلَّى اللَّهُ عَلَى سَيِّدِنَا مُحَمَّدٍ خَاتَمِ النَّبِيِّينَ وَ آلِهِ الطَّاهِرِينَ‏المصدر:المصباح للكفعمي",
            "source": ""
        },
        {
            "title": "صلاة ليلة الأحد",
            "description": "عَنِ النَّبِيِّ ص‏ مَنْ صَلَّى رَكْعَتَيْنِ بِالْحَمْدِ وَ آيَةِ الْكُرْسِيِّ وَ سُورَةِ الْأَعْلَى وَ التَّوْحِيدِ مَرَّةً مَرَّةً جَاءَ يَوْمَ الْقِيَامَةِ وَ وَجْهُهُ كَالْقَمَرِ لَيْلَةَ الْبَدْرِ وَ مَتَّعَهُ اللَّهُ بِعَقْلِهِ حَتَّى يَمُوتَ‏--------------------------------[آية الكرسي]:اللّهُ لاَ إِلَهَ إِلاَّ هُوَ الْحَيُّ الْقَيُّومُ لاَ تَأْخُذُهُ سِنَةٌ وَلاَ نَوْمٌ لَّهُ مَا فِي السَّمَاوَاتِ وَمَا فِي الأَرْضِ مَن ذَا الَّذِي يَشْفَعُ عِنْدَهُ إِلاَّ بِإِذْنِهِ يَعْلَمُ مَا بَيْنَ أَيْدِيهِمْ وَمَا خَلْفَهُمْ وَلاَ يُحِيطُونَ بِشَيْءٍ مِّنْ عِلْمِهِ إِلاَّ بِمَا شَاء وَسِعَ كُرْسِيُّهُ السَّمَاوَاتِ وَالأَرْضَ وَلاَ يَؤُودُهُ حِفْظُهُمَا وَهُوَ الْعَلِيُّ الْعَظِيمُ[سورة الأعلى]:بسم الله الرحمن الرحيمسَبِّحِ اسمَ رَبِّكَ الأعلَى () الَّذي خَلَقَ فَسَوَّى () وَالَّذي قَدَّرَ فَهَدَى () وَالَّذي أخرَجَ المَرعَى () فَجَعَلَهُ غُثَاء أحوَى () سَنُقرِئُكَ فَلَا تَنسَى () إلَّا مَا شَاء الله إنَّهُ يَعلَمُ الجَهرَ وَمَا يَخفَى () وَنُيَسِّرُكَ لِليُسرَى () فَذَكِّر إن نَّفَعَتِ الذِّكرَى () سَيَذَّكَّرُ مَن يَخشَى () وَيَتَجَنَّبُهَا الأشقَى () الَّذي يَصلَى النَّارَ الكُبرَى () ثمّ لَا يَموتُ فيهَا وَلَا يَحيَى () قَد أفلَحَ مَن تَزَكَّى () وَذَكَرَ اسمَ رَبِّهِ فَصَلَّى () بَل تُؤثِرونَ الحياةَ الدُّنيا  () وَالآخِرَةُ خَيرٌ وَأبقَى () إنَّ هَذَا لَفي الصُّحُفِ الاُولى () صُحُفِ إبرَاهيمَ وَموسَىالمصدر:المصباح للكفعمي"
        }
    ]
}