{
    "praies": [
        {
            "title": "زيارة أمير المؤمنين عليه السلام",
            "description": "برواية من شاهد صاحب الزّمان (عليه السلام) وهو يزوره بها في اليقظة لا في النّوم. يوم الأحد وهو يومه (عليه السلام) :السَّلامُ عَلى الشَّجَرَةِ النَّبَويَّةِ. وَالدَّوحَةِ الهاشِميَّةِ. المُضيئَةِ المُثمرّة بِالنُّبوَّةِ المونِقَةِ بِالإمامةِ. وَعَلى ضَجيعَيكَ آدَمَ وَنوحٍ (عليهما السلام) . السّلامُ عَلَيكَ وَعَلى أهلِ بَيتِكَ الطَّيِّبينَ الطَّاهِرينَ. السَّلامُ عَلَيكَ وَعَلى المَلائِكَةِ المُحدِقينَ بِكَ وَالحافّينَ بِقَبرِكَ. يا مَولايَ يا أميرَ المُؤمِنينَ. هذا يَومُ الأحَدِ. وَهُوَ يَومُكَ وَباسمك. وَأنا ضَيفُكَ فيهِ وَجارُكَ. فَأضِفني يا مَولايَ. وَأجِرني فإنَّكَ كَريمٌ تُحِبُّ الضّيافَةَ. وَمَأمورٌ بِالإجارَةِ فَافعَل ما رَغِبتُ إلَيكَ فيهِ. وَرَجَوتُهٌ مِنكَ بِمَنزِلَتِكَ وَآلِ بَيتِكَ عِندَ اللهِ. وَمَنزِلَتِهِ عِندَكُم. وَبِحَقِّ ابنِ عَمِّكَ رَسولِ الله (صلى الله عليه وآله وسلم وعَلَيهِم أجمَعينَ) .      \n\n المصدر:       مفاتيح الجنان"
        },
        {
            "title": "الصلاة على أمير المؤمنين عليه السلام",
            "description": "اللهُمَّ صَلِّ عَلى أمِيرِ المُؤمِنِينَ عَلِيِّ بنِ أبي طالِبٍ أخي نَبِيِّكَ وَوَلِيِّهِ وَصَفِيِّهِ وَوَزِيرِهِ وَمُستَودَعِ عِلمِهِ وَمَوضِعِ سِرِّهِ وَبابِ حِكمَتِهِ وَالنَّاطِقِ بِحُجَّتِهِ وَالداعي إلى شَرِيعَتِهِ وَخَلِيفَتِهِ في أُمَّتِهِ وَمُفَرِّجَ الكَربِ عَن وَجهِهِ. قاصِمِ الكَفَرَةِ وَمُرغِمِ الفَجَرَةِ الَّذي جَعَلتَهُ مِن نَبِيِّكَ بِمَنزِلَةِ هارُونَ مِن مُوسى. اللهُمَّ والِ مَن والاهُ وَعادِ مَن عاداهُ وَانصُر مَن نَصَرَهُ وَاخذُل مَن خَذَلَهُ وَالعَن مَن نَصَبَ لَهُ مِنَ الأوَّلِينَ وَالآخِرِينَ. وَصَلِّ عَلَيهِ أفضَلَ ما صَلَّيتَ عَلى أحَدٍ مِن أوصياء أنبيائِكَ يا رَبَّ العالَمِينَ.      \n\n المصدر:       مفاتيح الجنان"
        },
        {
            "title": "زيارة السيدة فاطمة الزهراء عليها السلام",
            "description": "السَّلامُ عَلَيكِ يا مُمتَحَنَةُ. امتَحَنَكِ الَّذي خَلَقَكِ فَوَجَدَكِ لِما امتَحَنَكِ صابِرَةً. أنا لَكِ مُصَدِّقٌ صابِرٌ عَلى ما أتَى بِهِ أبوكِ وَوَصيُّهُ (صلوات الله عليهما) . وَأنا أسألُكِ إن كُنتُ صَدَّقتُكِ إلاّ ألحَقتِني بِتَصديقي لَهُما. لِتُسَرَّ نَفسي. فَاشهَدي أنّي ظاهِرٌ بِوَلايَتِكِ وَوَلايَةِ آلِ بَيتِكِ (صَلَواتُ الله عَلَيهِم أجمَعينَ) .أيضاً زيارتها (عليها السلام) برواية اخرى:السَّلامُ عَلَيكِ يا مُمتَحَنَةُ. امتَحَنَكِ الَّذي خَلَقَكِ قَبلَ أن يَخلُقَكِ. وَكُنتِ لِما امتَحَنَكِ بِهِ صابِرَةً. وَنَحنُ لَكِ أولياء مُصَدِّقونَ. وَلكلّ ما أتى بِهِ أبوكِ  . وَأتى بِهِ وَصيُّهُ (عليه السلام) مُسَلِّمونَ. وَنَحنُ نَسألُكَ اللهُمَّ إذ كُنّا مُصَدِّقينَ لَهُم. أن تُلحِقَنا بِتَصديقِنا بِالدَّرَجَةِ العاليَةِ. لِنُبَشِّرَ أنفُسَنا بِأنّا قَد طَهُرنا بِوَلايَتِهِم (عليهم السلام) .      \n\n المصدر:       مفاتيح الجنان"
        },
        {
            "title": "الصلاة على السيدة فاطمة الزهراء",
            "description": "اللهُمَّ صَلِّ عَلى الصِّدِّيقَةِ فاطِمَةَ الزَّكِيَّةِ حَبِيبَةِ حَبِيبِكَ وَنَبِيِّكَ وَأُمِّ أحِبَّائِكَ وَأصفيائِكَ الَّتي انتَجَبتَها وَفَضَّلتَها وَاختَرتَها عَلى نِساءِ العالَمِينَ. اللهُمَّ كُن الطَّالِبَ لَها مِمَّن ظَلَمَها وَاستَخَفَّ بِحَقِّها وَكُن الثَّائِرَ اللهُمَّ بِدَمِ أولادِها. اللهُمَّ وَكَما جَعَلتَها أُمَّ أئِمَّةِ الهُدى وَحَلِيلَةَ صاحِبِ اللِّواءِ وَالكَرِيمَةَ عِندَ المَلاءِ الأعلى فَصَلِّ عَلَيها وَعَلى أُمِّها صَلاةً تُكرِمُ بِها وَجهَ مُحَمَّدٍ (صلّى الله عليه و آله) وَتُقِرُّ بِها أعيُنَ ذُرِّيَّتِها. وَأبلِغهُم عَنّي في هذِهِ السَّاعَةِ أفضَلَ التَّحِيَّةِ وَالسَّلامِ.      \n\n المصدر:       مفاتيح الجنان"
        },
        {
            "title": "دعاء يوم الأحد",
            "description": "بسم الله الرحمن الرحيم بِسْمِ اللهِ الَّذِي لاَ أَرْجُو إِلاَّ فَضْلَهُ. وَلاَ أَخْشَى إلاَّ عَدْلَهُ. وَلا أَعْتَمِدُ إلاَّ قَوْلَهُ. وَلا أَتَمَسَّكُ [اُمْسِكُ خ ل ]إلاَّ بِحَبْلِهِ. بِكَ أَسْتَجِيرُ يا ذَا الْعَفْوِ وَالرِّضْوانِ مِنَ الظُّلْمِ وَالْعُدْوانِ. وَمِنْ غِيَرِ الزَّمانِ. وَتَواتُرِ الاَحْزانِ. [وَمِنْ طَوارِقِ الْحَدَثَانِ خ ل ]. وَمِنِ انْقِضآءِ الْمُدَّةِ قَبْلَ التَّأَهُّبِ وَالْعُدَّةِ. وَإيَّاكَ أَسْتَرْشِدُ لِما فِيهِ الصَّلاحُ وَالاِصْلاحُ. وَبِكَ أَسْتَعِينُ فِيما يَقْتَرِنُ بِهِ النَّجاحُ وَالاِنْجاحُ. وَإيَّاكَ أَرْغَبُ فِي لِباسِ الْعافِيَةِ وَتَمامِها. وَشُمُولِ السَّلامَةِ وَدَوامِها. وَأَعُوذُ بِكَ يارَبِّ مِنْ هَمَزاتِ الشَّياطِينِ. وَأَحْتَرِزُ بِسُلْطانِكَ مِنْ جَوْرِ السَّلاطِينِ. فَتَقَبَّلْ ما كانَ مِنْ صَلاتِي وَصَوْمِي. واجْعَلْ غدي وَمَا بَعْدَهُ أفَضَلَ من سَاعَتي وَيَوْمِي. وَأَعِزَّنِي فِي عَشِيرَتِي وَقَوْمِي. وَاحْفَظْنِي فِي يَقْظَتِي وَنَوْمِي. فَأَنْتَ اللَّهُ خَيْرٌ حافِظاً. وَأَنْتَ أَرْحَمُ الرَّاحِمِينَ. أَللَّهُمَّ إنِّي أَبْرَأُ إلَيْكَ فِي يَوْمِي هذا وَ]في خ ل] ما بَعْدَهُ مِنَ الاحادِ مِنَ الشِّرْكَ وَالالْحَادِ. وَأُخْلِصُ لَكَ دُعآئِي تَعَرُّضَاً لِلاِجابَةِ [واُقيم على طاعتِكَ رجاءً للأِثابَةِ خ ل]. فَصَلِّ عَلَى مُحَمَّد وَآلِ مُحَمَّد خَيْرِ خَلْقِكَ. الدَّاعِي إلَى حَقِّكَ. وَأَعِزَّنِي بِعِزِّكَ الَّذِي لا يُضامُ. وَاحْفَظْنِي بِعَيْنِك الَّتِي لاتَنامُ. وَاخْتِمْ بِالانْقِطَاعِ إلَيْكَ أَمْرِي. وَبِالْمَغْفِرَةِ عُمْرِي. إنَّكَ أَنْتَ الْغَفُورُ الرَّحِيمُ.      \n\n المصدر:       الصحيفة السجادية"
        },
        {
            "title": "دعاء يوم الأحد لأمير المؤمنين(ع)",
            "description": "اَلْحَمْدُلِلَّهِ عَلى حِلْمِهِ وَ اَناتِهِ. وَ الْحَمْدُلِلَّهِ عَلى عِلْمي بِاَنَّ ذَنْبي وَ اِنْ كَبُرَ صَغيرٌ في جَنْبٍ عَفْوِهِ. وَ جُرْمي وَ اِنْ عَظُمَ حَقيرٌ عِنْدَ رَحْمَتِهِ. وَ سُبْحانَ اللَّهِ الَّذي رَفَعَ السَّماواتِ بِغَيْرِ عَمَدٍ. وَ اَنْشَأَ جَنَّاتِ الْمَأْوى بِلا اَمَدٍ. وَ خَلَقَ الْخَلائِقَ بِلا ظَهْرٍ وَ لا سَنَدٍ.وَ لا اِلهَ اِلاَّ اللَّهُ الْمُنْذِرُ مَنْ عَنَدَ عَنْ طاعَتِهِ وَ عَتى عَنْ اَمْرِهِ. وَ الْمُحَذِّرُ مَنْ لَجَّ في مَعْصِيَتِهِ وَ اسْتَكْبَرَ عَنْ عِبادَتِهِ. وَ الْمُعْذِرُ اِلى مَنْ تَمادى في غَيِّهِ وَ ضَلالَتِهِ لِتَثْبيتِ حُجَّتِهِ عَلَيْهِ وَ عِلْمِهِ بِسُوءِ عاقِبَتِهِ. وَ اللَّهُ اَكْبَرُ. الْجَوادُ الْكَريمُ الَّذي لَيْسَ لِقَديمِ اِحْسانِهِ وَ عَظيمِ امْتِنانِهِ عَلى جَميعِ خَلْقِهِ نِهايَةٌ. وَ لا لِقُدْرَتِهِ وَ سُلْطانِهِ عَلى بَرِيَّتِهِ غايَةٌ.اَللَّهُمَّ صَلِّ عَلى مُحَمَّدٍ وَ عَلى اَهْلِ بَيْتِهِ. وَ بارِكْ عَلى مُحَمَّدٍ وَ عَلى اَهْلِ بَيْتِهِ. كَاَفْضَلِ ما صَلَّيْتَ وَ بارَكْتَ عَلى اِبْراهيمَ وَ الِ اِبْراهيمَ اِنَّكَ حَميدٌ مَجيدٌ.اَللَّهُمَّ اِنّي اَسْأَلُكَ سُؤالَ مُذْنِبٍ اَوْبَقَتْهُ مَعاصيهِ في ضَيْقِ الْمسالِكِ وَ لَيْسَ لَهُ مُجيرٌ سِواكَ. وَ لا لَهُ اَمَلٌ غَيْرُكَ. وَ لا مُغيثٌ اَرْأَفُ بِهِ مِنْكَ. وَ لا مُعْتَمَدٌ يَعْتَمِدُ عَلَيْهِ غَيْرُكَ.اَنْتَ مَوْلايَ الَّذي جُدْتَ بِالنِّعَمِ قَبْلَ اسْتِحْقاقِها. وَ اَهَّلْتَها بِتَطَوُّلِكَ غَيْرَ مُؤَهَّليها. وَ لَمْ يَعِزَّكَ مَنْعٌ. وَ لااَكْداكَ اِعْطاءٌ. وَ لااَنْفَدَ سَعَتَكَ سُؤالُ مُلِحٍّ. بَلْ اَدَرْتَ اَرْزاقَ عِبادِكَ تَطَوُّلاً مِنْكَ عَلَيْهِمْ وَ تَفَضُّلاً مِنْكَ لَدَيْهِمْ.اَللَّهُمَّ كَلَّتِ الْعِبارَةُ عَنْ مِدْحَتِكَ. وَ هَفَتِ الْأَلْسُنُ عَنْ نَشْرِ مَحامِدِكَ وَ تَفَضُّلِكَ. وَ قَدْ تَعَمَّدْتُكَ بِقَصْدي اِلَيْكَ وَ اِنْ اَحاطَتْ بِيَ الذُّنُوبُ. وَ اَنْتَ اَرْحَمُ الرَّاحِمينَ وَ اَكْرَمُ الْاَكْرَمينَ وَ اَجْوَدُ الْاَجْوَدينَ وَ اَنْعَمُ الرَّازِقينَ وَ اَحْسَنُ الْخالِقينَ. اَلْاَوَّلُ وَ الْاخِرُ وَ الظَّاهِرُ وَ الْباطِنُ. اَجَلُّ وَ اَعَزُّ. وَ اَرْأَفُ وَ اَكْرَمُ مِنْ اَنْ تَرُدَّ مَنْ اَمَّلَكَ وَ رَجاكَ وَ طَمِعَ فيما عِنْدَكَ. فَلَكَ الْحَمْدُ يا اَهْلَ الْحَمْدِ.اِلهي اِنّي جُرْتُ عَلى نَفْسي فِي النَّظَرِ لَها. وَ سالَمْتُ الْاَيَّامَ بِاقْتِرافِ الْاثامِ. وَ اَنْتَ وَلِيُّ الْاِنْعامِ ذُوالْجَلالِ وَ الْاِكْرامِ. فَما بَقِيَ لَها اِلاَّ نَظَرُكَ. فَاجْعَلْ مَرَدَّها مِنْكَ بِالنَّجاحِ. وَ اَجْمِلِ النَّظَرَ مِنْكَ لَها بِالْفَلاحِ. فَاَنْتَ الْمُعْطِي النَّفَّاحُ. ذُوالْالاءِ وَ النِّعَمِ وَ السَّماحِ. يا فالِقَ الْاِصْباحِ اِمْنَحْها سُؤْلَها وَ اِنْ لَمْ تَسْتَحِقَّ يا غَفَّارُ.اَللَّهُمَّ اِنّي اَسْأَلُكَ بِاسْمِكَ الَّذي تُمْضي بِهِ الْمَقاديرَ. وَ بِعِزَّتِكَ الَّتي تَتِمُّ بِهِ التَّدابيرُ. اَنْ تُصَلِّيَ عَلى مُحَمَّدٍ وَ الِ مُحَمَّدٍ وَ تَرْزُقَني رِزْقاً واسِعاً حَلالاً طَيِّباً مِنْ فَضْلِكَ. وَ اَنْ لاتَحُولَ بَيْني وَ بَيْنَ ما يُقَرِّبُني مِنْكَ. يا حَنَّانُ يا مَنَّانُ. اَللَّهُمَّ وَ اَدْرِجْني فيمَنْ اَبَحْتَ لَهُ عَفْوَكَ وَرِضْوانَكَ. وَ اَسْكَنْتَهُ جِنانَكَ بِرَاْفَتِكَ وَ طَوْلِكَ وَ امْتِنانِكَ.يا اِلهي اَنْتَ اَكْرَمْتَ اَوْلِياءَكَ بِكَرامَتِكَ. فَاَوْجَبْتَ لَهُمْ حِياطَتَكَ. وَ اَظْلَلْتَهُمْ بِرِعايَتِكَ مِنَ التَّتابُعِ فِي الْمَهالِكِ وَ اَنَا عَبْدُكَ. فَاَنْقِذْني بِرَحْمَتِكَ مِنْ ذلِكَ. وَ اَلْبِسْنِي الْعافِيَةَ. وَ اِلى طاعَتِكَ فَمِلْ بي. وَ عَنْ طُغْيانِكَ وَ مَعْصِيَتِكَ فَرُدَّني. فَقَدْ عَجَّتْ اِلَيْكَ الْاَصْواتُ بِضُرُوبِ اللُّغاتِ. يَسْأَلُونَكَ الْحاجاتِ تُرْتَجى لِمَحْقِ الْعُيُوبِ وَ غُفْرانِ الذُّنُوبِ يا عَلاَّمَ الْغُيُوبِ.اَللَّهُمَّ اِنّي اَسْتَهْديكَ فَاهْدِني. وَ اَعْتَصِمُ بِكَ فَاعْصِمْني. وَ اَدِّ عَنّي حُقُوقَكَ عَلَيَّ اِنَّكَ اَهْلُ التَّقْوى وَ اَهْلُ الْمَغْفِرَةِ. وَ اصْرِفْ عَنّي شَرَّ كُلِّ ذي شَرٍّ اِلى خَيْرِ ما لايَمْلِكُهُ اَحَدٌ سِواكَ. وَ احْتَمِلْ عَنّي مُفْتَرَضاتِ حُقُوقِ الْاباءِ وَ الْاُمَّهاتِ. وَ اغْفِرْلي وَ لِلْمُؤْمِنينَ وَ الْمُؤْمِناتِ. وَ الْاِخْوَةِ وَ الْاَخَواتِ وَ الْقَراباتِ. يا وَلِيَّ الْبَرَكاتِ وَ عالِمَ الْخَفِيَّاتِ.      \n\n المصدر:       الصحيفة العلوية"
        },
        {
            "title": "دعاء يوم الأحد للسيدة الزهراء(ع)",
            "description": "اللهمّ اجعل أوّل يومي هذا فلاحاً. وآخره نجاحاً. وأوسطه صلاحاً. اللهمّ صلّ على محمّد وآل محمّد. واجعلنا ممّن أناب إليك فقبلته. وتوكّل عليك فكفيته. وتضرّع إليك فرحمته.                                      \n\n المصدر:        الصحيفة الفاطمية"
        },
        {
            "title": "دعاء يوم الأحد للإمام علي السجاد(ع)‏",
            "description": "بِسْمِ اللَّهِ الرَّحْمنِ الرَّحِيمِ‏ بِسْمِ اللَّهِ الَّذِي لَا أَرْجُو إِلَّا فَضْلَهُ وَ لَا أَخْشَى إِلَّا عَدْلَهُ وَ لَا أَعْتَمِدُ إِلَّا قَوْلَهُ وَ لَا أَتَمَسَّكُ إِلَّا بِحَبْلِهِ بِكَ أَسْتَجِيرُ يَا ذَا الْعَفْوِ وَ الرِّضْوَانِ مِنَ الظُّلْمِ وَ الْعُدْوَانِ وَ مِنْ غِيَرِ الزَّمَانِ وَ تَوَاتُرِ الْأَحْزَانِ وَ طَوَارِقِ الْحَدَثَانِ وَ مِنِ انْقِضَاءِ الْمُدَّةِ قَبْلَ التَّأَهُّبِ وَ الْعُدَّةِ وَ إِيَّاكَ أَسْتَرْشِدُ لِمَا فِيهِ الصَّلَاحُ وَ الْإِصْلَاحُ وَ بِكَ أَسْتَعِينُ فِيمَا يَقْتَرِنُ بِهِ النَّجَاحُ وَ الْإِنْجَاحُ وَ إِيَّاكَ أَرْغَبُ فِي لِبَاسِ الْعَافِيَةِ وَ تَمَامِهَا وَ شُمُولِ السَّلَامَةِ وَ دَوَامِهَا وَ أَعُوذُ بِكَ يَا رَبِ‏ مِنْ هَمَزاتِ الشَّياطِينِ‏ وَ أَحْتَرِزُ بِسُلْطَانِكَ مِنْ جَوْرِ السَّلَاطِينِ فَتَقَبَّلْ مَا كَانَ مِنْ صَلَاتِي وَ صَوْمِي وَ اجْعَلْ غَدِي وَ مَا بَعْدَهُ أَفْضَلَ مِنْ سَاعَتِي وَ يَوْمِي وَ أَعِزَّنِي فِي عَشِيرَتِي وَ قَوْمِي وَ احْفَظْنِي فِي يَقَظَتِي وَ نَوْمِي فَأَنْتَ اللَّهُ‏ خَيْرٌ حافِظاً وَ أَنْتَ أَرْحَمُ الرَّاحِمِينَ‏ اللَّهُمَّ إِنِّي أَبْرَأُ إِلَيْكَ فِي يَوْمِي هَذَا وَ مَا بَعْدَهُ مِنَ الْآحَادِ مِنَ الشِّرْكِ وَ الْإِلْحَادِ وَ أُخْلِصُ لَكَ دُعَائِي تَعَرُّضاً لِلْإِجَابَةِ وَ أَقْهَرُ نَفْسِي عَلَى طَاعَتِكَ رَجَاءً لِلْإِثَابَةِ فَصَلِّ عَلَى مُحَمَّدٍ وَ آلِهِ خَيْرِ خَلْقِكَ الدَّاعِي إِلَى حَقِّكَ وَ أَعِزَّنِي بِعِزِّكَ الَّذِي لَا يُضَامُ وَ احْفَظْنِي بِعَيْنِكَ الَّتِي لَا تَنَامُ وَ اخْتِمْ بِالانْقِطَاعِ إِلَيْكَ أَمْرِي وَ بِالْمَغْفِرَةِ عُمُرِي إِنَّكَ أَنْتَ الْغَفُورُ الرَّحِيمُ‏      \n\n المصدر:       المصباح للكفعمي"
        },
        {
            "title": "دعاء يوم الأحد للإمام موسى الكاظم(ع)‏",
            "description": "مَرْحَباً بِخَلْقِ اللَّهِ الْجَدِيدِ وَ بِكُمَا مِنْ كَاتِبَيْنِ وَ شَاهِدَيْنِ اكْتُبَا بِسْمِ اللَّهِ أَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَ أَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَ رَسُولُهُ وَ أَشْهَدُ أَنْ الْإِسْلَامَ كَمَا وَصَفَ وَ الدِّينَ كَمَا شَرَعَ وَ أَنَّ الْكِتَابَ‏ كَمَا أَنْزَلَ وَ أَنَّ الْقَوْلَ كَمَا حَدَّثَ وَ أَنَّ اللَّهَ هُوَ الْحَقُّ الْمُبِينُ‏ حَيَّا اللَّهُ مُحَمَّداً بِالسَّلَامِ وَ صَلَّى عَلَيْهِ كَمَا هُوَ أَهْلُهُ [وَ مُسْتَحِقُّهُ‏] وَ عَلَى آلِهِ أَصْبَحْتَ وَ أَصْبَحَ الْمُلْكُ [وَ الْمَلَكُوتُ‏] وَ الْكِبْرِيَاءُ وَ الْعَظَمَةُ وَ الْخَلْقُ وَ الْأَمْرُ وَ اللَّيْلُ وَ النَّهَارُ وَ مَا يَكُونُ فِيهِمَا لِلَّهِ وَحْدَهُ لَا شَرِيكَ لَهُ اللَّهُمَّ اجْعَلْ أَوَّلَ هَذَا النَّهَارِ صَلَاحاً وَ أَوْسَطَهُ نَجَاحاً وَ آخِرَهُ فَلَاحاً وَ أَسْأَلُكَ خَيْرَ الدُّنْيَا وَ الْآخِرَةِ اللَّهُمَّ لَا تَدَعْ لِي ذَنْباً إِلَّا غَفَرْتَهُ وَ لَا هَمّاً إِلَّا فَرَّجْتَهُ وَ لَا دَيْناً إِلَّا قَضَيْتَهُ وَ لَا غَائِباً إِلَّا حَفِظَتْهُ وَ أَدَّيْتَهُ [وَ أَدْنَيْتَهُ‏] وَ لَا مَرِيضاً إِلَّا شَفَيْتَهُ وَ عَافَيْتَهُ وَ لَا حَاجَةً مِنْ حَوَائِجِ الدُّنْيَا وَ الْآخِرَةِ لَكَ فِيهَا رِضًى وَ لِيَ فِيهَا صَلَاحٌ اللَّهُمَّ تَمَّ نُورُكَ فَهَدَيْتَ وَ عَظُمَ حِلْمُكَ فَعَفَوْتَ وَ بَسَطْتَ يَدَكَ فَأَعْطَيْتَ فَلَكَ الْحَمْدُ وَجْهُكَ خَيْرُ الْوُجُوهِ وَ عَطِيَّتُكَ أَنْفَعُ الْعَطِيَّةِ فَلَكَ الْحَمْدُ تُطَاعُ رَبَّنَا فَتُشْكَرُ وَ تُعْصَى رَبَّنَا فَتَغْفِرُ تُجِيبُ [دَعْوَةَ] الْمُضْطَرِّ وَ تَكْشِفُ الضُّرَّ وَ تَشْفِي السَّقِيمَ وَ تُنَجِّي مِنَ الْكَرْبِ الْعَظِيمِ لَا يَجْزِي بِآلَائِكَ أَحَدٌ وَ لَا يُحْصِي نَعْمَاءَكَ أَحَدٌ رَحْمَتُكَ‏ وَسِعَتْ كُلَّ شَيْ‏ءٍ وَ أَنَا شَيْ‏ءٌ فَارْحَمْنِي وَ مِنَ الْخَيْرَاتِ فَارْزُقْنِي وَ تَقَّبَلْ صَلَاتِي وَ اسْمَعْ دُعَائِي وَ لَا تُعْرِضْ عَنِّي يَا مَوْلَايَ حِينَ أَدْعُوكَ وَ لَا تَحْرِمْنِي إِلَهِي حِينَ أَسْأَلُكَ مِنْ أَجْلِ خَطَايَايَ وَ لَا تَحْرِمْنِي لِقَاءَكَ وَ اجْعَلْ مَحَبَّتِي وَ إِرَادَتِي مَحَبَّتَكَ وَ إِرَادَتَكَ وَ اكْفِنِي هَوْلَ الْمُطَّلَعِ اللَّهُمَّ إِنِّي أَسْأَلُكَ إِيمَاناً لَا يَرْتَدُّ وَ نَعِيماً لَا يَنْفَدُ وَ مُرَافَقَةَ مُحَمَّدٍ صَلَّى اللَّهُ عَلَيْهِ وَ آلِهِ فِي أَعْلَى جَنَّةِ الْخُلْدِ اللَّهُمَّ وَ أَسْأَلُكَ الْعَفَافَ وَ التُّقَى وَ الْعَمَلَ بِمَا تُحِبُّ وَ تَرْضَى وَ الرِّضَاءَ بِالْقَضَاءِ وَ النَّظَرَ إِلَى وَجْهِكَ الْكَرِيمِ اللَّهُمَّ لَقِّنِّي حُجَّتِي عِنْدَ الْمَمَاتِ وَ لَا تُرِنِي عَمَلِي حَسَرَاتٍ اللَّهُمَّ اكْفِنِي طَلَبَ مَا لَمْ تُقَدِّرْ لِي مِنْ رِزْقٍ وَ مَا قَسَمْتَ لِي فَأْتِنِي بِهِ فِي يُسْرٍ مِنْكَ وَ عَافِيَةٍ اللَّهُمَّ إِنِّي أَسْأَلُكَ‏ تَوْبَةً نَصُوحاً تُقَبِّلُهَا مِنِّي تُبْقِي عَلَيَّ بَرَكَتَهَا وَ تَغْفِرُ بِهَا مَا مَضَى مِنْ ذُنُوبِي وَ تَعْصِمُنِي بِهَا فِيمَا بَقِيَ مِنْ عُمُرِي يَا أَهْلَ التَّقْوَى وَ أَهْلَ الْمَغْفِرَةِ وَ صَلَّى اللَّهُ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدِ إِنَّكَ حَمِيدٌ مَجِيدٌ      \n\n المصدر:       المصباح للكفعمي"
        },
        {
            "title": "تسبيح يوم الأحد",
            "description": "بِسْمِ اللَّهِ الرَّحْمنِ الرَّحِيمِ‏ سُبْحَانَ مَنْ مَلَأَ الدَّهْرَ قُدْسُهُ سُبْحَانَ مَنْ يَغْشَى الْأَبَدَ نُورُهُ سُبْحَانَ مَنْ أَشْرَقَ كُلَّ شَيْ‏ءٍ ضَوْؤُهُ سُبْحَانَ مَنْ يُدَانُ بِدِينِهِ كُلُّ دِينٍ وَ لَا يُدَانُ بِغَيْرِ دِينِهِ سُبْحَانَ مَنْ قَدَرَ بِقُدْرَتِهِ كُلَّ قَدَرٍ وَ لَا يَقْدِرُ أَحَدٌ قَدْرَهُ سُبْحَانَ مَنْ لَا يُوصَفُ عِلْمُهُ سُبْحَانَ مَنْ لَا يَعْتَدِي عَلَى أَهْلِ مَمْلَكَتِهِ سُبْحَانَ مَنْ لَا يَأْخُذُ أَهْلَ الْأَرْضِ بِأَلْوَانِ الْعَذَابِ سُبْحَانَ الرَّءُوفِ الرَّحِيمِ سُبْحَانَ مَنْ هُوَ مُطَّلِعٌ عَلَى خَزَائِنِ الْقُلُوبِ سُبْحَانَ مَنْ يُحْصِي عَدَدَ الذُّنُوبِ سُبْحَانَ مَنْ لَا تَخْفَى عَلَيْهِ خَافِيَةٌ فِي الْأَرْضِ وَ لَا فِي السَّمَاءِ سُبْحَانَ رَبِّيَ الْوَدُودِ سُبْحَانَ الْفَرْدِ الْوَتْرِ سُبْحَانَ الْعَظِيمِ الْأَعْظَمِ‏      \n\n المصدر:       المصباح للكفعمي"
        },
        {
            "title": "عوذة يوم الأحد",
            "description": "بِسْمِ اللَّهِ الرَّحْمنِ الرَّحِيمِ‏ اللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ اسْتَوَى الرَّبُّ عَلَى الْعَرْشِ وَ قَامَتِ السَّمَاوَاتُ وَ الْأَرْضُ بِحِكْمَتِهِ وَ زَهَرَتِ النُّجُومُ بِأَمْرِهِ وَ رَسَتِ الْجِبَالُ بِإِذْنِهِ لَا يُجَاوِزُ اسْمُهُ مَنْ فِي السَّمَاوَاتِ وَ الْأَرْضِ الَّذِي دَانَتْ لَهُ الْجِبَالُ وَ هِيَ طَائِعَةٌ وَ انْبَعَثَتْ لَهُ الْأَجْسَادُ وَ هِيَ بَالِيَةٌ وَ بِهِ أَحْتَجِبُ [احْتَجَبْتُ‏] بِاللَّهِ الَّذِي عَنْ كُلِّ غَاوٍ وَ بَاغٍ وَ طَاغٍ وَ جَبَّارٍ وَ حَاسِدٍ وَ بِاسْمِ اللَّهِ الَّذِي جَعَلَ بِهِ‏ بَيْنَ الْبَحْرَيْنِ حاجِزاً وَ أَحْتَجِبُ [احْتَجَبْتُ‏] بِاللَّهِ‏ الَّذِي جَعَلَ فِي السَّماءِ بُرُوجاً وَ جَعَلَ فِيها سِراجاً وَ قَمَراً مُنِيراً وَ زَيَّنَهَا لِلنَّاظِرِينَ وَ حَفِظَهَا مِنْ كُلِّ شَيْطانٍ رَجِيمٍ‏ وَ جَعَلَ فِي الْأَرْضِ رَوَاسِيَ جِبِالًا أَوْتَاداً أَنْ يُوصَلَ إِلَيَّ سُوءٌ أَوْ فَاحِشَةٌ أَوْ بَلِيَّةٌ حم‏ حم‏ حم تَنْزِيلٌ مِنَ الرَّحْمنِ الرَّحِيمِ‏ حم‏ حم‏ حم عسق كَذلِكَ يُوحِي إِلَيْكَ وَ إِلَى الَّذِينَ مِنْ قَبْلِكَ اللَّهُ الْعَزِيزُ الْحَكِيمُ‏ وَ صَلَّى اللَّهُ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ سَلَّمَ تَسْلِيماًثم تقرأ عوذة يوم السبت الطويلة"
        },
        {
            "title": "عوذة أخرى ليوم الأحد",
            "description": "تَقْرَأُ الْحَمْدَ إِلَى آخِرِهَا وَ قُلْ أَعُوذُ بِرَبِّ الْفَلَقِ‏ إِلَى آخِرِهَا وَ قُلْ أَعُوذُ بِرَبِّ النَّاسِ‏ إِلَى آخِرِهَا وَ أَعُوذُ بِاللَّهِ الْوَاحِدِ الْأَحَدِ الصَّمَدِ لَم يَلِد وَلَم يولَد وَلَم يَكُن لَّهُ كُفواً أحَدٌ ثُمَّ تَقُولُ :أُعِيذُ نَفْسِي بِاللَّهِ الَّذِي‏ لا إِلهَ إِلَّا هُوَ- نُورُ السَّماواتِ وَ الْأَرْضِ‏- الَّذِي خَلَقَ السَّماواتِ‏ وَ الْأَرْضَ بِالْحَقِ‏ لَهُ الْحَمْدُ وَ لَهُ الْمُلْكُ يَوْمَ يُنْفَخُ فِي الصُّورِ عالِمُ الْغَيْبِ وَ الشَّهادَةِ وَ هُوَ الْحَكِيمُ الْخَبِيرُ- الَّذِي خَلَقَ سَبْعَ سَماواتٍ طِباقاً وَ مِنَ الْأَرْضِ مِثْلَهُنَّ يَتَنَزَّلُ الْأَمْرُ بَيْنَهُنَّ لِتَعْلَمُوا أَنَّ اللَّهَ عَلى‏ كُلِّ شَيْ‏ءٍ قَدِيرٌ وَ أَنَّ اللَّهَ قَدْ أَحاطَ بِكُلِّ شَيْ‏ءٍ عِلْماً- وَ أَحْصى‏ كُلَّ شَيْ‏ءٍ عَدَداً مِنْ شَرِّ كُلِّ ذِي شَرٍّ وَ مِنَ الْجِنَّةِ وَ الْبَشَرِ وَ مِنْ شَرِّ مَا يَصْفُرُ بِاللَّيْلِ وَ النَّهَارِ وَ مِنْ شَرِّ طَوَارِقِ اللَّيْلِ وَ النَّهَارِ وَ مِنْ شَرِّ مَا  يَنْزِلُ الْحَمَّامَاتِ وَ الْخَرَابَاتِ وَ الْأَوْدِيَةَ وَ الصَّحَارِيَ وَ الْأَشْجَارَ وَ الْأَنْهَارَ وَ أُعِيذُ نَفْسِي وَ أَهْلِي وَ إِخْوَانِي وَ جَمِيعَ قَرَابَاتِي بِاللَّهِ‏ مالِكِ الْمُلْكِ تُؤْتِي الْمُلْكَ مَنْ تَشاءُ وَ تَنْزِعُ الْمُلْكَ مِمَّنْ تَشاءُ إِلَى آخِرِ الْآيَةِ مُنْزِلِ التَّوْرَاةِ وَ الْإِنْجِيلِ وَ الزَّبُورِ وَ الْفُرْقَانِ الْعَظِيمِ مِنْ شَرِّ كُلِّ طَاغٍ وَ بَاغٍ وَ سُلْطَانٍ وَ شَيْطَانٍ وَ سَاحِرٍ وَ كَاهِنٍ وَ نَاطِقٍ وَ مُتَحَرِّكٍ وَ سَاكِنٍ نَسْتَجِيرُ بِاللَّهِ حِرْزِنَا وَ نَاصِرِنَا وَ مُونِسِنَا مِنْ كُلِّ شَرٍّ وَ هُوَ يَدْفَعُ عَنَّا لَا شَرِيكَ لَهُ وَ لَا مُعِينَ وَ لَا مُعِزَّ لِمَنْ أَذَلَّ وَ لَا مُذِلَّ لِمَنْ أَعَزَّ- وَ هُوَ الْواحِدُ الْقَهَّارُ وَ صَلَّى اللَّهُ عَلَى مُحَمَّدٍ وَ آلِهِ الطَّاهِرِينَ‏      \n\n المصدر:       المصباح للكفعمي"
        },
        {
            "title": "صلاة يوم الأحد",
            "description": "عَنِ النَّبِيِّ ص‏ مَنْ صَلَّى أَرْبَعاً بِالْحَمْدِ وَ آخِرَ سُورَةِ الْبَقَرَةِ:[ لِلَّهِ مَا فِي السَّمَاوَاتِ وَمَا فِي الأَرْضِ وَإِنْ تُبْدُوا مَا فِي أَنْفُسِكُمْ أَوْ تُخْفُوهُ يُحَاسِبْكُمْ بِهِ اللَّهُ فَيَغْفِرُ لِمَنْ يَشَاءُ وَيُعَذِّبُ مَنْ يَشَاءُ وَاللَّهُ عَلَى كُلِّ شَيْءٍ قَدِيرٌ (284) آمَنَ الرَّسُولُ بِمَا أُنْزِلَ إِلَيْهِ مِنْ رَبِّهِ وَالْمُؤْمِنُونَكُلٌّ آمَنَ بِاللَّهِ وَمَلائِكَتِهِ وَكُتُبِهِ وَرُسُلِهِ لا نُفَرِّقُ بَيْنَ أَحَدٍ مِنْ رُسُلِهِ وَقَالُوا سَمِعْنَا وَأَطَعْنَا غُفْرَانَكَ رَبَّنَا وَإِلَيْكَ الْمَصِيرُ (285) لا يُكَلِّفُ اللَّهُ نَفْسًا إِلا وُسْعَهَا لَهَا مَا كَسَبَتْ وَعَلَيْهَا مَا اكْتَسَبَتْ رَبَّنَا لا تُؤَاخِذْنَا إِنْ نَسِينَا أَوْ أَخْطَأْنَا رَبَّنَا وَلا تَحْمِلْ عَلَيْنَا إِصْرًا كَمَا حَمَلْتَهُ عَلَى الَّذِينَ مِنْ قَبْلِنَارَبَّنَا وَلا تُحَمِّلْنَا مَا لا طَاقَةَ لَنَا بِهِ وَاعْفُ عَنَّا وَاغْفِرْ لَنَا وَارْحَمْنَا أَنْتَ مَوْلانَا فَانْصُرْنَا عَلَى الْقَوْمِ الْكَافِرِينَ (286) ]فَإِذَا فَرَغْتَ مِنَ الصَّلَاةِ فَاقْرَأْ آيَةَ الْكُرْسِيِّ وَ صَلِّ عَلَى مُحَمَّدٍ وَ آلِهِ وَ الْعَنِ النَّصَارَى مِائَةَ مَرَّةٍ كَتَبَ اللَّهُ لَهُ بِكُلِّ نَصْرَانِيٍّ وَ نَصْرَانِيَّةٍ عِبَادَةَ سَنَةٍ.(ملاحظة (): جميع الصلوات المستحبة تصلّى ركعين ركعتين..أي تصلي ركعتين وتسلم ثم تقوم وتكمل ركعتين وتسلم وهكذا... حتى تنتهي من عدد الركعات الخاصة بالصلاة المستحبة)--------------------------------[آية الكرسي]:اللّهُ لاَ إِلَهَ إِلاَّ هُوَ الْحَيُّ الْقَيُّومُ لاَ تَأْخُذُهُ سِنَةٌ وَلاَ نَوْمٌ لَّهُ مَا فِي السَّمَاوَاتِ وَمَا فِي الأَرْضِ مَن ذَا الَّذِي يَشْفَعُ عِنْدَهُ إِلاَّ بِإِذْنِهِ يَعْلَمُ مَا بَيْنَ أَيْدِيهِمْ وَمَا خَلْفَهُمْ وَلاَ يُحِيطُونَ بِشَيْءٍ مِّنْ عِلْمِهِ إِلاَّ بِمَا شَاء وَسِعَ كُرْسِيُّهُ السَّمَاوَاتِ وَالأَرْضَ وَلاَ يَؤُودُهُ حِفْظُهُمَا وَهُوَ الْعَلِيُّ الْعَظِيمُ      \n\n المصدر:       المصباح للكفعمي"
        },
        {
            "title": "مناجاة الخائفين للإمام السجاد(ع)",
            "description": "بِسمِ الله الرَّحمنِ الرَّحيمِإلهي أتَراكَ بَعدَ الإيمانِ بِكَ تُعَذِّبُني أم بَعدَ حُبّي إياكَ تُبعِّدُني أم مَعَ رَجائي لِرَحمَتِكَ وَصَفحِكَ تَحرِمُني أم مَعَ استِجارَتي بِعَفوِكَ تُسلِمُني حاشا لِوَجهِكَ الكَريم أن تُخَيِّبَني لَيتَ شِعري أللشَقاءِ وَلَدَتني أُمّي أم لِلعَناءِ رَبَّتني فَلَيتَها لَم تَلِدني وَلَم تُرَبِّني وَلَيتَني عَلِمتُ أمِن أهلِ السَّعادَةِ جَعَلتَني وَبِقُربِكَ وَجِوارِكَ خَصَصتَني. فَتَقَرُّ بِذلِكَ عَيني وَتَطمَئِنُّ لَهُ نَفسي. إلهي هَل تُسَوِّدُ وَجوهاً خَرَّت ساجِدَةً لِعَظَمَتِكَ. أو تُخرِسُ ألسِنَةً نَطَقَت بِالثَّناءِ عَلى مَجدِكَ وَجَلالَتِكَ. أو تَطبَعُ عَلى قُلوبٍ انطَوَت عَلى مَحَبَّتِكَ. أو تُصِمُّ أسماعاً تَلَذَّذَت بِسَماعِ ذِكرِكَ في إرادَتِكَ. أو تَغُلُّ أكُفّاً رَفَعَتها الآمالُ إلَيكَ رَجاءَ رَأفَتِكَ. أو تُعاقِبُ أبداناً عَمِلَت بِطاعَتِكَ حَتَّى نَحِلَت في مُجاهَدَتِكَ أو تُعَذِّبُ أرجُلاً سَعَت في عِبادَتِكَ إلهي لا تُغلِق عَلى موَحِّديكَ أبوابَ رَحمَتِكَ. وَلا تَحجُب مُشتاقيكَ عَنِ النَّظَرِ إلى جَميلِ رُؤيَتِكَ. إلهي نَفسٌ أعزَزتَها بِتَوحيدِكَ كَيفَ تُذِلُّها بِمَهانَةِ هِجرانِكَ. وَضَميرٌ انعَقَدَ عَلى مَوَدَّتِكَ كَيفَ تُحرِقُهُ بِحَرارَةِ نيرانِكَ إلهي أجِرني مِن أليمِ غَضَبِكَ وَعَظيمِ سَخَطِكَ. يا حَنَّانُ يا مَنَّانُ يا رَحيمُ يا رَحمنُ يا جَبَّارُ يا قَهَّارُ يا غَفَّارُ يا سَتَّارُ نَجِّني بِرَحمَتِكَ مِن عَذابِ النَّارِ وَفَضيحَةِ العارِ إذا امتازَ الأخيارُ مِنَ الأشرارِ وَحالَت الأحوالِ وَهالَتِ الأهوالِ وَقَرُبَ المُحسِنونَ وَبَعُدَ المُسيئونَ وَوُفّيَت كُلُّ نَفسٍ ماكَسَبَت وَهُم لا يُظلَمونَ.      \n\n المصدر:       مفاتيح الجنان"
        },
        {
            "title": "مناجاة المتوسلين للإمام السجاد(ع)",
            "description": "بِسمِ الله الرَّحمنِ الرَّحيمِإلهي لَيسَ لي وَسيلَةٌ إلَيكَ إلاّ عَواطِـفُ رَأفَتِكَ وَلا لي ذَريعَةٌ إلَيكَ إلاّ عَوارِفُ رَحمَتِكَ وَشَفاعَةُ نَبيِّكَ نَبيِّ الرَّحمَةِ وَمُنقِذِ الاُمَّةِ مِنَ الغُمَّةِ. فاجعَلهُما لي سَبَباً إلى نَيلِ غُفرانِكَ وَصَيِّرهُما لي وُصلَةً إلى الفَوزِ بِرِضوانِكَ. وَقَد حَلَّ رَجائي بِحَرَمِ كَرَمِكَ وَحَطَّ طَمَعي بِفَناءِ جودِكَ فَحَقِّق فيكَ أمَلي وَاختِم بِالخَيرِ عَمَلي وَاجعَلني مِن صَفوَتِكَ الَّذينَ أحلَلتَهُم بُحبوحَةَ جَنَّتِكَ وَبَوَأتَهُم دارَ كَرامَتِكَ وَأقرَرتَ أعيُنَهُم بِالنَّظَرِ إلَيكَ يَومَ لِقائِكَ وَأورَثتَهُم مَنازِلَ الصِّدقِ في جِوارِكَ ؛ يا مَن لايَفِدُ الوافِدونَ عَلى أكرَمَ مِنهُ ؛ وَلا يَجِدُ القاصِدونَ أرحَمَ مِنهُ يا خَيرَ مَن خَلا بِهِ وَحيدٌ وَ يا أعطَفَ مَن آوى إلَيهِ طَريدٌ ؛ إلى سَعَةِ عَفوِكَ مَدَدتُ يَدي وَبِذَيلِ كَرَمِكَ أعلَقتُ كَفّي. فَلا تُولِني الحِرمانَ وَلا تُبْلِني بِالخَيبَةِ وَالخُسرانِ يا سَميعَ الدُّعاءِ يا أرحَمَ الرَّاحِمينَ.      \n\n المصدر:       مفاتيح الجنان"
        },
        {
            "title": "دعاء ليلة الإثنين‏",
            "description": "بِسْمِ اللَّهِ الرَّحْمنِ الرَّحِيمِ‏ سُبْحَانَكَ رَبَّنَا وَ لَكَ الْحَمْدُ أَنْتَ اللَّهُ الْقَائِمُ عَلَى عَرْشِكَ أَبَداً أَحَاطَ بَصَرُكَ بِجَمِيعِ الْخَلْقِ وَ الْخَلْقُ‏ كُلُّهُمْ عَلَى الْفَنَاءِ وَ أَنْتَ الْبَاقِي الْكَرِيمُ الْقَائِمُ الدَّائِمُ بَعْدَ فَنَاءِ كُلِّ شَيْ‏ءٍ الْحَيُّ الَّذِي لَا يَمُوتُ بِيَدِكَ مَلَكُوتُ السَّمَاوَاتِ وَ الْأَرْضِ وَ دَهْرُ الدَّاهِرِينَ أَنْتَ الَّذِي قَصَمْتَ بِصَوْتِكَ الْجَبَّارِينَ وَ أَضَفْتَ فِي قَبْضَتِكَ الْأَرَضِينَ وَ أَغْشَيْتَ بِضَوْءِ نُورِكَ النَّاظِرِينَ وَ أَشْبَعْتَ بِفَضْلِ رِزْقِكَ الْآكِلِينَ وَ عَلَوْتَ بِعَرْشِكَ عَلَى الْعَالَمِينَ وَ أَعْمَرْتَ سَمَاوَاتِكَ بِالْمَلَائِكَةِ الْمُقَرَّبِينَ وَ عَلَّمْتَ تَسْبِيحَكَ الْأَوَّلِينَ وَ الْآخِرِينَ وَ انْقَادَتْ لَكَ الدُّنْيَا وَ الْآخِرَةُ بِأِزمَّتِهَا وَ حَفِظْتَ السَّمَاوَاتِ [وَ الْأَرْضَ‏] وَ الْأَرَضِينَ بِمَقَالِيدِهَا وَ أَذْعَنَتْ لَكَ بِالطَّاعَةِ وَ مِنْ فَوْقِهَا وَ أَبَتْ حَمْلَ الْأَمَانَةِ مِنْ شَفَقَتِهَا وَ قَامَتْ بِكَلِمَاتِكَ فِي قَرَارِهَا وَ اسْتَقَامَ الْبَحْرَانِ مَكَانَهُمَا وَ اخْتَلَفَ اللَّيْلُ وَ النَّهَارُ كَمَا أَمَرْتَهُمَا وَ أَحْصَيْتَ كُلَّ شَيْ‏ءٍ فِيهِمَا عَدَداً وَ أَحَطْتَ بِهِمَا عِلْماً خَالِقَ الْخَلْقِ وَ مُصْطَفِيَهُ وَ مُهَيْمِنَهُ وَ مُنْشِيَهً [وَ بَارِيَهُ‏] وَ ذَارِيَهُ كُنْتَ وَحْدَكَ لَا شَرِيكَ لَكَ إِلَهاً وَاحِداً وَ كَانَ عَرْشُكَ عَلَى الْمَاءِ مِنْ قَبْلِ أَنْ تَكُونَ أَرْضٌ وَ لَا سَمَاءٌ أَوْ شَيْ‏ءٌ مِمَّا خَلَقْتَ فِيهَا بِعِزَّتِكَ كُنْتَ قَدِيماً بَدِيعاً مُبْتَدِعاً كَيْنُوناً كَائِناً مُكَوِّناً كَمَا سَمَّيْتَ نَفْسَكَ ابْتَدَعْتَ الْخَلْقَ بِعَظَمَتِكَ وَ دَبَّرْتَ أُمُورَهُمْ بِعِلْمِكَ فَكَانَ عَظِيمُ مَا ابْتَدَعْتَ مِنْ خَلْقِكَ وَ قَدَرْتَ عَلَيْهِ مِنْ أَمْرِكَ عَلَيْكَ هَيِّناً يَسِيراً لَمْ يَكُنْ لَكَ ظَهِيرٌ عَلَى خَلْقِكَ وَ لَا مُعِينٌ عَلَى حِفْظِكَ وَ لَا شَرِيكَ لَكَ فِي مُلْكِكَ وَ كُنْتَ رَبَّنَا تَبَارَكَتْ أَسْمَاؤُكَ وَ جَلَّ ثَنَاؤُكَ عَلَى ذَلِكَ عَلِيّاً غَنِيّاً فَإِنَّمَا أَمَرَكَ لِشَيْ‏ءٍ إِذَا أَرَدْتَهُ أَنْ تَقُولَ لَهُ‏ كُنْ فَيَكُونُ‏ لَا يُخَالِفُ شَيْ‏ءٌ مِنْهُ مَحَبَّتَكَ فَسُبْحَانَكَ وَ بِحَمْدِكَ وَ تَبَارَكْتَ رَبَّنَا وَ جَلَّ ثَنَاؤُكَ وَ تَعَالَيْتَ عَلَى ذَلِكَ عُلُوّاً كَبِيراً اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ عَبْدِكَ وَ رَسُولِكَ وَ نَبِيِّكَ وَ عَلَى أَهْلِ بَيْتِهِ كَمَا سَبَقَتْ إِلَيْنَا بِهِ رَحْمَتُكَ وَ قَرُبَ إِلَيْنَا بِهِ هُدَاكَ وَ أَوْرَثْتَنَا بِهِ كِتَابَكَ وَ دَلَلْتَنَا بِهِ عَلَى طَاعَتِكَ فَأَصْبَحْنَا مُبْصِرِينَ بِنُورِ الْهُدَى الَّذِي جَاءَ بِهِ ظَاهِرِين بِعِزِّ الدِّينِ الَّذِي دَعَا إِلَيْهِ نَاجِينَ بِحُجَجِ الْكِتَابِ الَّذِي نَزَلَ عَلَيْهِ اللَّهُمَّ فَآثَرَهُ بِقُرْبِ الْمَجْلِسِ مِنْكَ يَوْمَ الْقِيَامَةِ وَ أَكْرَمَهُ بِتَمْكِينِ الشَّفَاعَاتِ عِنْدَكَ تَفْضِيلًا مِنْكَ لَهُ عَلَى الْفَاضِلِينَ وَ تَشْرِيفاً مِنْكَ لَهُ عَلَى الْمُتَّقِينَ اللَّهُمَّ وَ امْنَحْنَا مِنْ شَفَاعَتِهِ نَصِيباً نَرِدُ بِهِ مَعَ الصَّادِقِينَ جِنَانَهُ وَ نَنْزِلُ بِهِ مَعَ الْآمِنِينَ فُسْحَةَ رِيَاضِهِ غَيْرَ مَرْفُوضِينَ عَنْ دَعْوَتِهِ وَ لَا مَرْدُودِينَ عَنْ سَبِيلِ مَا بَعَثْتَهُ بِهِ وَ لَا مَحْجُوبَةٍ عَنَّا مُرَافَقَتُهُ وَ لَا مَحْظُورَةٍ عَنَّا دَارُهُ آمِينَ إِلَهَ الْحَقِّ رَبَّ الْعَالَمِينَ اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ أَسْأَلُكَ بِاسْمِكَ الْعَظِيمِ الَّذِي لَا يَعْلَمُهُ أَحَدٌ غَيْرُكَ وَ الَّذِي سَخَّرْتَ بِهِ اللَّيْلَ وَ النَّهَارَ وَ أَجْرَيْتَ بِهِ الشَّمْسَ وَ الْقَمَرَ وَ النُّجُومَ وَ بِهِ أَنْشَأْتَ السَّحَابَ وَ الْمَطَرَ وَ الرِّيَاحَ وَ الَّذِي بِهِ تُنَزْلُ الْغَيْثَ وَ تَذْرَأُ الْمَرْعَى وَ تُحْيِي‏ الْعِظامَ وَ هِيَ رَمِيمٌ‏ وَ الَّذِي بِهِ تَرْزُقُ مَنْ فِي الْبَرِّ وَ الْبَحْرِ وَ تَكْلَؤُهُمْ [وَ تَرْعَاهُمْ‏] وَ تَحْفَظُهُمْ وَ الَّذِي هُوَ فِي التَّوْرَاةِ وَ الْإِنْجِيلِ وَ الزَّبُورِ وَ الْقُرْآنِ الْعَظِيمِ وَ الَّذِي فَلَقْتَ بِهِ الْبَحْرَ لِمُوسَى وَ أَسْرَيْتَ بِمُحَمَّدٍ صَلَّى اللَّهُ عَلَيْهِ وَ آلِهِ وَ بِكُلِّ اسْمٍ لَكَ مَخْزُونٍ وَ مَكْنُونٍ وَ بِكُلِّ اسْمٍ دَعَاكَ بِهِ مَلَكٌ مُقَرَّبٌ أَوْ نَبِيٌّ مُرْسَلٌ أَوْ عَبْدٌ مُصْطَفًى أَنْ تُصَلِّيَ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ أَنْ تَجْعَلَ رَاحَتِي فِي لِقَائِكَ وَ خَاتِمَ عَمَلِي فِي سَبِيلِكَ وَ حَجَّ بَيْتِكَ الْحَرَامِ وَ اخْتِلَافٍ إِلَى مَسَاجِدِكَ وَ مَجَالِسِ الذِّكْرِ وَ اجْعَلْ خَيْرَ أَيَّامِي يَوْمَ أَلْقَاكَ اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ احْفَظْنِي مِنْ بَيْنِ يَدَيَّ وَ مِنْ خَلْفِي وَ عَنْ يَمِينِي وَ عَنْ شِمَالِي وَ مِنْ فَوْقِي وَ مِنْ تَحْتِي أَسْفَلَ مِنِّي وَ احْفَظْنِي مِنَ السَّيِّئَاتِ وَ مَحَارِمِكَ كُلِّهَا وَ مَكِّنْ لِي فِي دِينِي الَّذِي ارْتَضَيْتَ لِي وَ فَهِّمْنِي فِيهِ وَ اجْعَلْهُ لِي نُوراً [وَ بِشْراً] وَ يَسِّرْ لِيَ الْيُسْرَ وَ الْعَافِيَةَ وَ اعْزِمْ عَلَى رُشْدِي كَمَا عَزَمْتَ عَلَى خَلْقِي وَ أَعِنِّي عَلَى نَفْسِي بِبِرٍّ وَ تَقْوَى وَ عَمَلٍ رَاجِحٍ وَ بَيْعٍ رَابِحٍ وَ تِجَارَةٍ لَنْ تَبُورَ اللَّهُمَّ إِنِّي أَسْأَلُكَ الْجَنَّةَ وَ مَا قَرُبَ إِلَيْهَا مِنْ قَوْلٍ أَوْ عَمَلٍ وَ أَعُوذُ بِكَ‏ مِنْ خَوْنِ الْأَمَانَةِ وَ أَكْلِ أَمْوَالِ النَّاسِ بِالْبَاطِلِ وَ مِنَ التَّزَيُّنِ بِمَا لَيْسَ فِيَّ وَ مِنَ الْآثَامِ وَ الْبَغْيِ بِغَيْرِ الْحَقِّ وَ أَنْ أُشْرِكَ بِكَ مَا لَمْ تُنَزِّلْ بِهِ سُلْطَاناً وَ أَجِرْنِي مِنْ مَضَلَّاتِ الْفِتَنِ‏ ما ظَهَرَ مِنْها وَ ما بَطَنَ‏ وَ مِنْ مُحِيطَاتِ الْخَطَايَا وَ نَجِّنِي مِنَ الظُّلُمَاتِ إِلَى النُّورِ وَ اهْدِنِي سَبِيلَ الْإِسْلَامِ وَ اكْسُنِي حُلَلَ الْإِيمَانِ وَ أَلْبِسْنِي لِبَاسَ التَّقْوَى وَ اسْتُرْنِي بِسِتْرٍ الصَّالِحِينَ وَ زَيِّنِّي بِزِينَةِ الْمُؤْمِنِينَ وَ ثَقِّلْ عَمَلِي فِي الْمِيزَانِ وَ أَلْقِنِي مِنْكَ بِرَوْحٍ وَ رَيْحَانٍ آمِينَ رَبَّ الْعَالَمِينَ وَ صَلَّى اللَّهُ عَلَى مُحَمَّدٍ وَ آلِهِ وَ سَلَّمَ تَسْلِيماً      \n\n المصدر:       المصباح للكفعمي"
        },
        {
            "title": "صلاة أربع ركعات ليلة الأثنين",
            "description": "روى أنس بن مالك قال: قال رسول الله (صلى الله عليه وآله وسلم):من صلّى ليلة الاثنين أربع ركعاتٍ يقرأ في كلّ ركعةٍ فاتحة الكتاب سبع مرّاتٍ. وإنَّا أَنْزَلْنَاهُ في لَيْلَةِ القَدْرِ مرّةً واحدةً. ويفصل بينهما بتسليمةٍ.فإذا فرغ يقول مائة مرّةٍ: أَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وآلِ مُحَمَّدٍ.ومائة مّرَّةٍ: أَللَّهُمَّ صَلِّ عَلَى جَبْرائِيلَ.أَعْطاه الله تعالى سبعين ألف قصرٍ في الجَنّة في كلّ قصر سبعون ألف دار في كلِّ دارٍ سبعون ألف بيتٍ في كلّ بيتٍ سبعون ألف جارية.(ملاحظة (): جميع الصلوات المستحبة تصلّى ركعين ركعتين..أي تصلي ركعتين وتسلم ثم تقوم وتكمل ركعتين وتسلم وهكذا... حتى تنتهي من عدد الركعات الخاصة بالصلاة المستحبة)      \n\n المصدر:       مصباح المتهجد"
        },
        {
            "title": "صلاة ركعتان ليلة الأثنين",
            "description": "قال رسول الله (صلى الله عليه وآله وسلم):من صلَّى ليلة الاثنين ركعتين يقرأ في كلّ ركعةٍ فاتحة الكتاب خمس عشرة مرّةٍ. وقُلْ هُوَ الله أَحَدٌ خمس عشرة مرّة. وقُلْ أَعُوذُ بِرَبِّ الفَلَقِ خمس عشرة مرّةً. وَقُلْ أَعُوذُ بِرَبِّ النِّاسِ خمس عشرة مرّةً ويقرأ بعد التّسليم خمس عشرة مرّةً آية الكرسيّ وأَسْتَغْفِرُ الله خمس عشرة مرّةً.جعل الله تعالى اسمه في أصحاب الجنّة وإن كان من أصحاب النّار. وغفر له ذنوب العلانية. وكتب الله له بكلّ آيةٍ قرأها حجّةً وعمرةً. وكأنَّما أعتق نسمةً من وُلْدِ إسماعِيل (عليه السلام). وإن مات بين ذلك مات شهيداً.--------------------------------[آية الكرسي]:اللّهُ لاَ إِلَهَ إِلاَّ هُوَ الْحَيُّ الْقَيُّومُ لاَ تَأْخُذُهُ سِنَةٌ وَلاَ نَوْمٌ لَّهُ مَا فِي السَّمَاوَاتِ وَمَا فِي الأَرْضِ مَن ذَا الَّذِي يَشْفَعُ عِنْدَهُ إِلاَّ بِإِذْنِهِ يَعْلَمُ مَا بَيْنَ أَيْدِيهِمْ وَمَا خَلْفَهُمْ وَلاَ يُحِيطُونَ بِشَيْءٍ مِّنْ عِلْمِهِ إِلاَّ بِمَا شَاء وَسِعَ كُرْسِيُّهُ السَّمَاوَاتِ وَالأَرْضَ وَلاَ يَؤُودُهُ حِفْظُهُمَا وَهُوَ الْعَلِيُّ الْعَظِيمُ      \n\n المصدر:       مصباح المتهجد"
        },
        {
            "title": "صلاة اثنتا عشرة ركعة ليلة الأثنين",
            "description": "قال رسول الله (صلى الله عليه وآله وسلم):من صلّى ليلة الاثنين اثنتي عشرة ركعةً بفاتحة الكتاب. وآية الكرسيّ مرّةً. فإذا فرغ من صلاته. قرأ قُلْ هُوَ الله أَحَدٌ اثنتي عشرة مرّةً.وأَسْتَغْفِرُ الله اثنتي عشرة مرّةً.وصلّى على النّبيّ (صلى الله عليه وآله وسلم) اثنتي عشرة مرّةً.نادى منادٍ يوم القيامة أين فلان بن فلان؟ فليقُمْ فليأخذ ثوابه من الله تعالى. تمام الخبر.(ملاحظة (): جميع الصلوات المستحبة تصلّى ركعين ركعتين..أي تصلي ركعتين وتسلم ثم تقوم وتكمل ركعتين وتسلم وهكذا... حتى تنتهي من عدد الركعات الخاصة بالصلاة المستحبة)--------------------------------[آية الكرسي]:اللّهُ لاَ إِلَهَ إِلاَّ هُوَ الْحَيُّ الْقَيُّومُ لاَ تَأْخُذُهُ سِنَةٌ وَلاَ نَوْمٌ لَّهُ مَا فِي السَّمَاوَاتِ وَمَا فِي الأَرْضِ مَن ذَا الَّذِي يَشْفَعُ عِنْدَهُ إِلاَّ بِإِذْنِهِ يَعْلَمُ مَا بَيْنَ أَيْدِيهِمْ وَمَا خَلْفَهُمْ وَلاَ يُحِيطُونَ بِشَيْءٍ مِّنْ عِلْمِهِ إِلاَّ بِمَا شَاء وَسِعَ كُرْسِيُّهُ السَّمَاوَاتِ وَالأَرْضَ وَلاَ يَؤُودُهُ حِفْظُهُمَا وَهُوَ الْعَلِيُّ الْعَظِيمُ      \n\n المصدر:       مصباح المتهجد"
        }
    ]
}