{
    "praies": [
        {
            "title": "زيارة الأئمة الكاظم والرضا والجواد والهادي (ع)",
            "description": "يوم الأربعاء وهو باسم موسى بن جعفر وعلي بن موسى الرّضا ومحمّد التّقي وعليّ النّقي (صلوات الله عليهم أجمعين) زيارتهم:السَّلامُ عَلَيكُم يا أولياء اللهِ. السَّلامُ عَلَيكُم يا حُجَجَ اللهِ. السَّلامُ عَلَيكُم يا نورَ الله في ظُلُماتِ الأرضِ . السَّلامُ عَلَيكُم صَلَواتُ الله عَلَيكُم وَعَلى آلِ بَيتِكُم الطَّيِّبينَ الطَّاهِرينَ. بِأبي أنتُم وَاُمّي. لَقَد عَبَدتُم الله مُخلِصينَ. وَجاهَدتُم في الله حَقَّ جِهادِهِ حَتَّى أتاكُم اليَقينُ. فَلَعَنَ الله أعدائكُم مِنَ الجِنِّ وَالإنسِ أجمَعينَ . وَأنا أبرَءُ إلى اللهِ وَإلَيكُم مِنهُم. يا مَولايَ يا أبا إبراهيمَ موسى بنَ جَعفَرٍ. يا مَولايَ يا أبا الحَسَنِ عَليَّ بنَ موسى. يا مَولايَ يا أبا جَعفَرٍ مُحَمَّدَ بنَ عَليٍّ. يا مَولايَ يا أبا الحَسَنِ عَليَّ بنَ مُحَمَّدٍ. أنا مَولىً لَكُم مُؤمِنٌ بِسِرِّكُم وَجَهرِكُم مُتَضَيِّفٌ بِكُم في يَومِكُم هذا وَهُوَ يَومُ الأربِعاءِ. وَمُستَجيرٌ بِكُم فَأضيفوني وَأجيروني بِآلِ بَيتِكُمُ الطَّيِّبينَ الطَّاهِرينَ.المصدر:مفاتيح الجنان"
        },
        {
            "title": "الصلاة على الأئمة الكاظم والرضا والجواد والهادي (ع)",
            "description": "اللهُمَّ صَلِّ عَلى الأمِينِ المُؤتَمَنِ مُوسى بنِ جَعفَرٍ البَرِّ الوَفِيِّ الطَّاهِرِ الزَّكِيّ النُورِ المُبِينِ المُجتَهِدِ المُحتَسِبِ الصَّابِرِ عَلى الأذى فِيكَ. اللهُمَّ وَكَما بَلَّغَ عَن آبائِهِ ما استُودِعَ مِن أمرِكَ وَنَهيِكَ وَحَمَلَ عَلى المَحَجَّةِ وَكابَدَ أهلَ العِزَّةِ وَالشِّدَّةِ فِيما كانَ يَلقى مِن جُهَّالِ قَومِهِ رَبِّ. فَصَلِّ عَلَيهِ أفضَلَ وَأكمَلَ ما صَلَّيتَ عَلى أحَدٍ مِمَّن أطاعَكَ وَنَصَحَ لِعِبادِكَ إنَّكَ غَفُورٌ رَحِيمٌ.اللهُمَّ صَلِّ عَلى عَلِيِّ بنِ مُوسى الَّذي ارتَضَيتَهُ وَرَضَّيتَ بِهِ مَن شِئتَ مِن خَلقِكَ. اللهُمَّ وَكَما جَعَلتَهُ حُجَّةً عَلى خَلقِكَ وَقائِماً بِأمرِكَ وَناصِراً لِدِينِكَ وَشاهِداً عَلى عِبادِكَ. وَكَما نَصَحَ لَهُم في السِّرِّ وَالعَلانِيَةِ وَدَعا إلى سَبِيلِكَ بِالحِكمَةِ وَالمَوعِظَةِ الحَسَنَةِ فَصَلِّ عَلَيهِ أفضَلَ ماصَلَّيتَ عَلى أحَدٍ مِن أوليائِكَ وَخِيَرَتِكَ مِن خَلقِكَ إنَّكَ جَوادٌ كَرِيمٌ.اللهُمَّ صَلِّ عَلى مُحَمَّدِ بنِ عَلِيِّ بنِ مُوسى عَلَمِ التُّقى وَنُورِ الهُدى وَمَعدِنِ الوَفاءِ وَفَرعِ الأزكِياءِ وَخَلِيفَةِ الأوصياءِ وَأمِينِكَ عَلى وَحيِكَ. اللهُمَّ فَكَما هَدَيتَ بِهِ مِنَ الضَّلالَةِ وَاستَنقَذتَ بِهِ مِنَ الحَيرَةِ وَأرشَدتَ بِهِ مَنِ اهتَدى وَزَكَّيتَ بِهِ مَن تَزَكّى فَصَلِّ عَلَيهِ أفضَلَ ما صَلَّيتَ عَلى أحَدٍ مِن أوليائِكَ وَبَقِيَّةِ أوصيائِكَ إنَّكَ عَزِيزٌ حَكِيمٌ.اللهُمَّ صَلِّ عَلى عَلِيِّ بنِ مُحَمَّدٍ وَصِيِّ الأوصياء وَإمامِ الأتقياءِ وَخَلَفِ أئِمَّةِ الدِّينِ وَالحُجَّةِ عَلى الخَلائِقِ أجمَعِينَ. اللهُمَّ كَما جَعَلتَهُ نُوراً يَستَضِيءُ بِهِ المُؤمِنُونَ فَبَشَّرَ بِالجَزِيلِ مِن ثَوابِكَ وَأنذَرَ بِالألِيمِ مِن عِقابِكَ وَحَذَّرَ بَأسَكَ وَذَكَّرَ بآياتِكَ. وَأحَلَّ حَلالَكَ وَحَرَّمَ حَرامَكَ وَبَيَّنَ شَرائِعَكَ وَفَرائِضَكَ وَحَضَّ عَلى عِبادَتِكَ وَأمَرَ بِطاعَتِكَ وَنَهى عَن مَعصِيَتِكَ. فَصَلِّ عَلَيهِ أفضَلَ ما صَلَّيتَ عَلى أحَدٍ مِن أوليائِكَ وَذُرِّيَّةِ أنبيائِكَ يا إلهَ العالَمِينَ.المصدر:مفاتيح الجنان"
        },
        {
            "title": "مستحبات يوم الأربعاء",
            "description": "يُستَحبُّ صَوْم أوّل أربعاء في العُشر الثّاني كُلّ شّهْرٍ                                 المصدر: مصباح المتهجد "
        },
        {
            "title": "دعاء يوم الأربعاء",
            "description": "بسم الله الرحمن الرحيم أَلْحَمْدُ لِلّهِ الَّذِي جَعَلَ اللَّيْلَ لِباساً. وَالنَّوْمَ سُباتَاً. وَجَعَلَ النَّهارَ نُشُوراً. لَكَ الْحَمْدُ أَنْ بَعَثْتَنِي مِنْ مَرْقَدِي. وَلَوْ شِئْتَ جَعَلْتَهُ سَرْمَداً حَمْداً دَائِمَاً لا يَنْقَطِعُ أَبَداً. وَلا يُحْصِي لَهُ الْخَلائِقُ عَدَدَاً. أَللَّهُمَّ لَكَ الْحَمْدُ أَنْ خَلَقْتَ فَسَوَّيْتَ. وَقَدَّرْتَ وَقَضَيْتَ. وَأَمَتَّ وَأَحْيَيْتَ. وَأَمْرَضْتَ وَشَفَيْتَ. وَعافَيْتَ وَأَبْلَيْتَ. وَعَلَى الْعَرْشِ اسْتَوَيْتَ. وَعَلَى الْمُلْكِ احْتَوَيْتَ. أَدْعُوكَ دُعآءَ مَنْ ضَعُفَتْ وَسِيلَتُهُ. وَانْقَطَعَتْ حِيلَتُهُ. وَاقْتَرَبَ أَجَلُهُ. وَتَدانى فِي الدُّنْيا أَمَلُهُ. وَاشْتَدَّتْ إلى رَحْمَتِكَ فاقَتُهُ. وَعَظُمَتْ لِتَفْرِيطِهِ حَسْرَتُهُ. وَكَثُرَتْ زَلَّتُهُ وَعَثْرَتُهُ. وَخَلُصَتْ لِوَجْهِكَ تَوْبَتُهُ. فَصَلِّ عَلى مُحَمَّد خاتَمِ النَّبِيِّينَ. وَعَلى أَهْلِ بَيْتِهِ الطَّيِّبِينَ الطَّاهِرِينَ. وَارْزُقْنِي شَفاعَةَ مُحَمَّد صَلَّى اللَّهُ عَلَيْهِ وَآلِهِ. وَلا تَحْرِمْنِي صُحْبَتَهُ إنَّكَ أَنْتَ أَرْحَمُ الرَّاحِمِينَ. أَللَّهُمَّ اقْضِ لِي فِي الاَرْبِعآءِ أَرْبَعَاً: إجْعَلْ قُوَّتِي فِي طاعَتِكَ. وَنَشاطِي فِي عِبادَتِكَ. وَرَغْبَتِي فِي ثَوَابِكَ. وَزُهْدِي فِيما يُوجِبُ لِي أَلِيمَ عِقابِكَ. إنَّكَ لَطِيفٌ لِما تَشآءُ.المصدر:الصحيفة السجادية"
        },
        {
            "title": "دعاء يوم الأربعاء لأمير المؤمنين(ع)",
            "description": "اَلْحَمْدُ لِلَّهِ الَّذي مَرْضاتُهُ فِي الطَّلَبِ اِلَيْهِ وَ الْتِماسِ ما لَدَيْهِ. وَ سَخَطُهُ في تَرْكِ الْاِلْحاحِ فِي الْمَسْأَلَةِ عَلَيْهِ. وَ سُبْحانَ اللَّهِ شاهِدِ كُلِّ نَجْوى بِعِلْمِهِ. وَ مُبائِنِ كُلِّ ذي جِسْمٍ بِنَفْسِهِ.وَ لا اِلهَ اِلاَّ اللَّهُ الَّذي لايُدْرَكُ بِالْعُيُونِ وَ الْاَبْصارِ. وَ لايُجْهَلُ بِالْعُقُولِ وَ الْاَلْبابِ. وَ لا يَخْلُو مِنَ الضَّميرِ وَ يَعْلَمُ خائِنَةَ الْاَعْيُنِ وَ ما تُخْفِي الصُّدُورُ. وَ اللَّهُ اَكْبَرُ الْمُتَجَلِّلُ عَنْ صِفاتِ الْمَخْلُوقينَ. الْمُطَّلِعُ عَلى ما في قُلُوبِ الْخَلائِقِ اَجْمَعينَ.اَللَّهُمَّ اِنّي اَسْأَلُكَ سُؤالَ مَنْ لايَمَلُّ دُعاءَ رَبِّهِ. وَ اَتَضَرَّعُ اِلَيْكَ تَضَرُّعَ غَريقٍ يَرْجُو كَشْفَ كَرْبِهِ. وَ اَبْتَهِلُ اِلَيْكَ ابْتِهالَ تائِبٍ مِنْ ذُنُوبِهِ وَ خَطاياهُ. وَ اَنْتَ الرَّؤُوفُ الَّذي مَلَكْتَ الْخَلائِقَ كُلَّهُمْ. وَ فَطَرْتَهُمْ اَجْناساً مُخْتَلِفاتِ الْاَلْوانِ وَ الْاَقْدارِ عَلى مَشِيَّتِكَ. وَ قَدَّرْتَ اجالَهُمْ. وَ اَدْرَرْتَ اَرْزاقَهُمْ. فَلَمْ يَتَعاظَمْكَ خَلْقُ خَلْقٍ. حَتَّى كَوَّنْتَهُ كَما شِئْتَ مُخْتَلِفاً مِمَّا شِئْتَ.فَتَعالَيْتَ وَ تَجَبَّرْتَ عَنِ اتِّخاذِ وَزيرٍ. وَ تَعَزَّزْتَ عَنْ مَوازَرَةِ شَريكٍ. وَ تَنَزَّهْتَ عَنْ اِتِّخاذِ الْاَبْناءِ. وَ تَقَدَّسْتَ عَنْ مُلامَسَةِ النِّساءِ. فَلَيْسَتِ الْاَبْصارُ بِمُدْرِكَةٍ لَكَ. وَ لَاالاَوْهامُ بِواقِعَةٍ عَلَيْكَ. وَ لَيْسَ لَكَ شَريكٌ وَ لا نِدٌّ. وَ لا عَديلٌ وَ لانَظيرٌ.اَنْتَ الْفَرْدُ الْواحِدُ الدَّائِمُ. الْاَوَّلُ الاْخِرُ. وَ الْعالِمُ الْاَحَدُ الصَّمَدُ الْقائِمُ. الَّذي لَمْ تَلِدْ وَ لَمْ تُولَدْ وَ لَمْ يَكُنْ لَكَ كُفُواً اَحَدٌ. لاتُنالُ بِوَصْفٍ. وَ لا تُدْرَكُ بِوَهْمٍ. وَ لايُغَيِّرُكَ في مَرِّ الدُّهُورِ صَرْفٌ. كُنْتَ اَزَلِيّاً لَمْ تَزَلْ وَ لا تَزالُ. وَ عِلْمُكَ بِالْاَشْياءِ فِي الْخَفاءِ كَعِلْمِكَ بِها فِي الْاِجْهارِ وَ الْاِعْلانِ.فَيا مَنْ ذَلَّتْ لِعَظَمَتِهِ الْعُظَماءُ. وَ خَضَعَتْ لِعِزَّتِهِ الرُّؤَساءُ. وَ مَنْ كَلَّتْ عَنْ بُلُوغِ ذاتِهِ اَلْسُنُ الْبُلَغاءِ. وَ مَنْ اَحْكَمَ تَدْبيرَ الْاَشْياءِ. وَ اسْتَعْجَمَتْ عَنْ اِدْراكِهِ عِبارَةُ عُلُومِ الْعُلَماءِ.يا سَيِّدي اَتُعَذِّبُني بِالنَّارِ وَ اَنْتَ اَمَلي. اَوْ تُسَلِّطُها عَلَيَّ بَعْدَ اِقْراري لَكَ بِالتَّوْحيدِ. وَ خُضُوعي وَ خُشُوعي لَكَ بِالسُّجُودِ. اَوْ تُلَجْلِجِ لِساني فِي الْمَوْقِفِ. وَ قَدْ مَهَّدْتَ لي بِمَنِّكَ سُبُلَ الْوُصُولِ اِلَى التَّسْبيحِ وَ التَّحْميدِ وَ الَّتمْجيدِ.فَيا غايَةَ الطَّالِبينَ وَ اَمانَ الْخائِفينَ. وَ عِمادَ الْمَلْهُوفينَ وَ غِياثَ الْمُسْتَغيثينَ. وَ جارَ الْمُسْتَجيرينَ. وَ كاشِفَ ضُرِّ الْمَكْرُوبينَ وَ رَبَّ الْعالَمينَ. وَ دَيَّانَ يَوْمِ الدّينَ وَ اَرْحَمَ الرَّاحِمينَ. صَلِّ عَلى مُحَمَّدٍ وَ الِ مُحَمَّدٍ وَ تُبْ عَلَيَّ وَ اَلْبِسْنِي الْعافِيَةَ. وَ ارْزُقْني مِنْ فَضْلِكَ رِزْقاً واسِعاً. وَ اجْعَلْني مِنَ التَّوَّابينَ.اَللَّهُمَّ وَ اِنْ كُنْتَ كَتَبْتَني شَقِيّاً عِنْدَكَ فَاِنّي اَسْأَلُكَ بِمَعاقِدِ الْعِزِّ مِنْ رَحْمَتِكَ. وَ بِالْكِبْرِياءِ وَ الْعَظَمَةِ الَّتي لايُقاوِمُها مُتَكَبِّرٌ وَ لا عَظيمٌ. اَنْ تُصَلِّيَ عَلى مُحَمَّدٍ وَ الِ مُحَمَّدٍ وَ اَنْ تُحَوِّلَني سَعيداً. فَاِنَّكَ تُجْرِي الْاُمُورَ عَلى اِرادَتِكَ. وَ تُجيرُ وَ لا يُجارُ عَلَيْكَ. يا قَديرُ وَ اَنْتَ عَلى كُلِّ شَيْ ءٍ قَديرٌ وَ اَنْتَ الرَّؤُوفُ الرَّحيمُ الْخَبيرُ.تَعْلَمُ ما في نَفْسي وَ لا اَعْلَمُ ما في نَفْسِكَ. اِنَّكَ اَنْتَ عَلاَّمُ الْغُيُوبِ. فَالْطُفْ بي فَقَديماً لَطُفْتَ بِمُسْرِفٍ عَلى نَفْسِهِ. فَامْنُنْ عَلَيَّ فَقَدْ مَنَنْتَ عَلى غَريقٍ في بُحُورِ خَطيئَتِهِ. اَسْلَمَتْهُ لِلْحُتُوفِ كَثْرَةُ زَلَلِهِ.وَ تَطَوَّلْ عَلَيَّ يا مُتَطَوِّلاً عَلَى الْمُذْنِبِينَ بِالصَّفْحِ وَ الْعَفْوِ. فَانَّكَ لَمْ تَزَلْ اخِذاً بِالْفَضْلِ عَلَى الْخاطِئينَ وَ الصَّفْحِ عَلَى الْعاثِرِينَ. وَ مَنْ وَجَبَ لَهُ بِاجْتِرائِهِ عَلَى الْاثامِ حُلُولُ دارِ الْبَوارِ.يا عالِمَ الْخَفِيَّاتِ وَ الْاَسْرارِ. يا جَبَّارُ يا قَهَّارُ. وَ ما اَلْزَمْتَنيهِ مَوْلايَ مِنْ فَرْضِ الْاباءِ وَ الْاُمَّهاتِ وَ واجِبِ حُقُوقِهِمْ مَعَ الْاِخْوانِ وَ الْاَخَواتِ. فَاحْتَمِلْ ذلِكَ عَنّي اِلَيْهِمْ وَ اَدِّهِ يا ذَاالْجَلالِ وَ الْاِكْرامِ. وَ اغْفِرْ لِلْمؤْمِنينَ وَ الْمُؤْمِناتِ اِنَّكَ عَلى كُلِّ شَيْءٍ قَديرٌ.المصدر:الصحيفة العلوية"
        },
        {
            "title": "دعاء يوم الأربعاء للسيدة الزهراء(ع)",
            "description": "                                 اللهمّ احرسنا بعينك التي لا تنام. وركنك الذي لا يرام. وبأسمائك العظام. وصلّ على محمّد وآله. واحفظ علينا ما لو حفظه غيرك ضاع. واستر علينا ما لو ستره غيرك شاع. واجعل كل ذلك لنا مطواعاً. إنّك سميع الدعاء قريب مجيب.                                المصدر: الصحيفة الفاطمية"
        },
        {
            "title": "دعاء يوم الأربعاء للإمام علي السجاد(ع)‏",
            "description": "بِسْمِ اللَّهِ الرَّحْمنِ الرَّحِيمِ‏ الْحَمْدُ لِلَّهِ الَّذِي جَعَلَ‏ اللَّيْلَ لِباساً وَ النَّوْمَ سُباتاً وَ جَعَلَ النَّهارَ نُشُوراً لَكَ الْحَمْدُ أَنْ بَعَثْتَنِي مِنْ مَرْقَدِي وَ لَوْ شِئْتَ لَجَعَلْتَهُ سَرْمداً حَمْداً دَائِماً لَا يَنْقَطِعُ أَبَداً وَ لَا تُحْصِي لَهُ الْخَلَائِقُ عَدَداً اللَّهُمَّ لَكَ الْحَمْدُ أَنْ خَلَقْتَ فَسَوَّيْتَ وَ قَدَّرْتَ وَ قَضَيْتَ وَ أَمَتَّ وَ أَحْيَيْتَ وَ أَمْرَضْتَ وَ شَفَيْتَ وَ عَافَيْتَ وَ أَبْلَيْتَ وَ عَلَى الْعَرْشِ اسْتَوَيْتَ وَ عَلَى الْمُلْكِ احْتَوَيْتَ أَدْعُوكَ دُعَاءَ مَنْ ضَعُفَتْ وَسِيلَتُهُ وَ انْقَطَعَتْ حِيلَتُهُ وَ اقْتَرَبَ أَجَلُهُ وَ تَدَانَى فِي الدُّنْيَا أَمَلُهُ وَ اشْتَدَّتْ إِلَى رَحْمَتِكَ فَاقَتُهُ وَ عَظُمَتْ لِتَفْرِيطِهِ حَسْرَتُهُ وَ كَثُرَتْ زَلَّتُهُ وَ عَثْرَتُهُ وَ خَلَصَتْ‏ لِوَجْهِكَ تَوْبَتُهُ فَصَلِّ عَلَى مُحَمَّدٍ خَاتَمِ النَّبِيِّينَ وَ عَلَى أَهْلِ بَيْتِهِ الطَّيِّبِينَ الطَّاهِرِينَ وَ ارْزُقْنِي شَفَاعَةَ مُحَمَّدٍ صَلَّى اللَّهُ عَلَيْهِ وَ آلِهِ وَ لَا تَحْرِمْنِي صُحْبَتَهُ إِنَّكَ‏ أَنْتَ أَرْحَمُ الرَّاحِمِينَ‏ اللَّهُمَّ اقْضِ لِي فِي الْأَرْبِعَاءِ أَرْبَعاً اجْعَلْ قُوَّتِي فِي طَاعَتِكَ وَ نَشَاطِي فِي عِبَادَتِكَ وَ رَغْبَتِي فِي ثَوَابِكَ وَ زُهْدِي فِيمَا يُوجِبُ لِي أَلِيمَ عِقَابِكَ إِنَّكَ لَطِيفٌ لِمَا تَشَاءُالمصدر:المصباح للكفعمي"
        },
        {
            "title": "دعاء يوم الأربعاء للإمام موسى الكاظم(ع)‏",
            "description": "مَرْحَباً بِخَلْقِ اللَّهِ الْجَدِيدِ وَ بِكُمَا مِنْ كَاتِبَيْنِ وَ شَاهِدَيْنِ اكْتُبَا بِسْمِ اللَّهِ أَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ وَ أَشْهَدُ أَنَّ مُحَمَّداً صَلَّى اللَّهُ عَلَيْهِ وَ آلِهِ عَبْدُهُ وَ رَسُولُهُ وَ أَشْهَدُ أَنَّ الْإِسْلَامَ كَمَا وَصَفَ وَ الدِّينَ كَمَا شَرَعَ وَ أَنَّ الْكِتَابَ كَمَا أُنْزِلَ وَ الْقَوْلَ كَمَا حَدَّثَ وَ أَنَّ اللَّهَ هُوَ الْحَقُّ الْمُبِينُ‏ حَيَّا اللَّهُ مُحَمَّداً بِالسَّلَامِ وَ صَلَّى عَلَيْهِ وَ عَلَى آلِهِ اللَّهُمَّ اجْعَلْنِي مِنْ أَوْفَرِ وَ أَفْضَلِ‏ عِبادِكَ نَصِيباً فِي كُلِّ خَيْرٍ تَقْسِمُهُ فِي هَذَا الْيَوْمِ مِنْ نُورٍ تَهْدِي بِهِ أَوْ رِزْقٍ تَبْسُطُهُ أَوْ ضُرٍّ تَكْشِفُهُ أَوْ بَلَاءٍ تَصْرِفُهُ أَوْ شَرٍّ تَدْفَعُهُ أَوْ رَحْمَةٍ تَنْشُرُهَا أَوْ مُصِيبَةٍ تَصْرِفُهَا اللَّهُمَّ اغْفِرْ لِي مَا قَدْ سَلَفَ مِنْ ذُنُوبِي وَ اعْصِمْنِي فِيمَا بَقِيَ مِنْ عُمُرِي وَ ارْزُقْنِي عَمَلًا تَرْضَى بِهِ عَنِّي اللَّهُمَّ إِنِّي أَسْأَلُكَ بِكُلِّ اسْمٍ هُوَ لَكَ سَمَّيْتَ بِهِ نَفْسَكَ وَ أَنْزَلْتَهُ فِي شَيْ‏ءٍ مِنْ كُتُبِكَ أَوِ اسْتَأْثَرْتَ بِهِ فِي عِلْمِ الْغَيْبِ عِنْدَكَ أَوْ عَلَّمْتَهُ أَحَداً مِنْ خَلْقِكَ أَنْ تَجْعَلَ الْقُرْآنَ رَبِيعَ قَلْبِي وَ شِفَاءَ صَدْرِي وَ نُورَ بَصَرِي وَ ذَهَابَ هَمِّي وَ غَمِّي وَ حُزْنِي فَإِنَّهُ لَا حَوْلَ وَ لَا قُوَّةَ إِلَّا بِكَ اللَّهُمَّ رَبَّ الْأَرْوَاحِ الْفَانِيَةِ وَ رَبَّ الْأَجْسَادِ الْبَالِيَةِ أَسْأَلُكَ بِطَاعَةِ الْأَرْوَاحِ الْبَالِغَةِ إِلَى عُرُوقِهَا وَ بِطَاعَةِ الْقُبُورِ الْمُنْشَقَّةِ [الْمُتَشَقِّقَةِ] عَنْ أَهْلِهَا وَ بِدَعْوَتِكَ الصَّادِقَةِ فِيهِمْ وَ أَخْذِكَ الْحَقِّ بَيْنَهُمْ وَ بَيْنَ الْخَلَائِقِ فَلَا يَنْطِقُونَ مِنْ مَخَافَتِكَ يَرْجُونَ رَحْمَتَكَ وَ يَخَافُونَ عَذَابَكَ أَسْأَلُكَ‏ النُّورَ فِي بَصَرِي وَ الْيَقِينَ فِي قَلْبِي وَ الْإِخْلَاصَ فِي عَمَلِي وَ ذِكْرَكَ عَلَى لِسَانِي أَبَداً مَا أَبْقَيْتَنِي اللَّهُمَّ مَا فَتَحْتَ لِي مِنْ بَابِ طَاعَةٍ فَلَا تُغْلِقْهُ عَنِّي أَبَداً وَ مَا أَغْلَقْتَ عَنِّي مِنْ بَابِ مَعْصِيَةٍ فَلَا تَفْتَحْهُ عَلَيَّ أَبَداً اللَّهُمَّ ارْزُقْنِي حَلَاوَةَ الْإِيمَانِ وَ طَعْمَ الْمَغْفِرَةِ وَ لَذَّةَ الْإِسْلَامِ وَ بَرْدَ الْعَيْشِ بَعْدَ الْمَوْتِ إِنَّهُ لَا يَمْلِكُ ذَلِكَ غَيْرُكَ اللَّهُمَّ إِنِّي أَعُوذُ بِكَ أَنْ أَضِلَّ أَوْ أُضِلَّ أَوْ أَذِلَّ أَوْ أُذِلَّ أَوْ أُظْلَمَ أَوْ أَظْلِمَ أَوْ أَجْهَلَ أَوْ يُجْهَلَ عَلَيَّ أَوْ أَجُورَ أَوْ يُجَارَ عَلَيَّ أَخْرِجْنِي مِنَ الدُّنْيَا مَغْفُوراً لِي ذَنْبِي مَقْبُولًا لِي عَمَلِي وَ أَعْطِنِي كِتَابِي بِيَمِينِي وَ احْشُرْنِي فِي زُمْرَةِ النَّبِيِّ مُحَمَّدٍ صَلَّى اللَّهُ عَلَيْهِ وَ آلِهِ وَ سَلَّمَ كَثِيراًالمصدر:المصباح للكفعمي"
        },
        {
            "title": "تسبيح يوم الأربعاء",
            "description": "بِسْمِ اللَّهِ الرَّحْمنِ الرَّحِيمِ‏ سُبْحَانَ مَنْ تُسَبِّحُ لَهُ الْأَنْعَامُ بِأَصْوَاتِهَا يَقُولُونَ سُبُّوحاً قُدُّوساً سُبْحَانَ الْمَلِكِ الْحَقِّ الْمُبِينِ سُبْحَانَ مَنْ تُسَبِّحُ لَهُ الْبِحَارُ بِأَمْوَاجِهَا سُبْحَانَكَ رَبَّنَا وَ بِحَمْدِكَ سُبْحَانَ مَنْ تُسَبِّحُ لَهُ مَلَائِكَةُ السَّمَاوَاتِ بِأَصْوَاتِهَا سُبْحَانَ اللَّهِ الْمَحْمُودِ فِي كُلِّ مَقَالَةٍ [مَقَالِهِ‏] سُبْحَانَ اللَّهِ الَّذِي يُسَبِّحُ لَهُ الْكُرْسِيُّ وَ مَا حَوْلَهُ وَ مَا تَحْتَهُ سُبْحَانَ الْمَلِكِ الْجَبَّارِ الَّذِي مَلَأَ كُرْسِيُّهُ السَّمَاوَاتِ السَّبْعَ وَ الْأَرَضِينَ السَّبْعَ سُبْحَانَ اللَّهِ بِعَدَدِ مَا سَبَّحَهُ الْمُسَبِّحُونَ وَ الْحَمْدُ لِلَّهِ بِعَدَدِ مَا حَمِدَهُ الْحَامِدُونَ وَ لَا إِلَهَ إِلَّا اللَّهُ بِعَدَدِ مَا هَلَّلَهُ الْمُهَلِّلُونَ وَ اللَّهُ أَكْبَرُ بِعَدَدِ مَا كَبَّرَهُ الْمُكَبِّرُونَ وَ أَسْتَغْفِرُ اللَّهَ بِعَدَدِ مَا اسْتَغْفَرَهُ الْمُسْتَغْفِرُونَ وَ لَا حَوْلَ وَ لَا قُوَّةَ إِلَّا بِاللَّهِ الْعَلِيِّ الْعَظِيمِ بِعَدَدِ مَا قَالَهُ الْقَائِلُونَ وَ صَلَّى اللَّهُ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ بِعَدَدِ مَا صَلَّى عَلَيْهِ الْمُصَلُّونَ سُبْحَانَكَ لَا إِلَهَ إِلَّا أَنْتَ تُسَبِّحُ لَكَ الدَّوَابُّ فِي مَرَاعِيهَا وَ الْوُحُوشُ فِي مَظَانِّهَا وَ السِّبَاعُ فِي فَلَوَاتِهَا وَ الطَّيْرُ فِي وُكُورِهَا سُبْحَانَكَ لَا إِلَهَ إِلَّا أَنْتَ تُسَبِّحُ لَكَ الْبِحَارُ بِأَمْوَاجِهَا وَ الْحِيتَانُ فِي مِيَاهِهَا وَ الْمِيَاهُ [فِي‏] عَلَى مَجَارِيهَا وَ الْهَوَامُّ فِي أَمَاكِنِهَا سُبْحَانَكَ لَا إِلَهَ إِلَّا أَنْتَ الْجَوَادُ الَّذِي لَا يَبْخَلُ الْغَنِيُّ الَّذِي لَا يُعْدِمُ الْجَدِيدُ الَّذِي لَا يَبْلَى الْحَمْدُ لِلَّهِ الْبَاقِي الَّذِي تَسَرْبَلَ بِالْبَقَاءِ الدَّائِمُ الَّذِي لَا يَفْنَى الْعَزِيزُ الَّذِي لَا يَذِلُّ الْمَلِكُ الَّذِي لَا يَزُولُ سُبْحَانَكَ لَا إِلَهَ إِلَّا أَنْتَ الْقَائِمُ الَّذِي لَا يَفْنَى الدَّائِمُ الَّذِي لَا يَبِيدُ الْعَلِيمُ الَّذِي لَا يَرْتَابُ الْبَصِيرُ الَّذِي [لَا يَلْهُو] لَا يَضِلُّ الْحَلِيمُ الَّذِي لَا يَجْهَلُ سُبْحَانَكَ لَا إِلَهَ إِلَّا أَنْتَ الْحَكِيمُ الَّذِي لَا يَحِيفُ الرَّقِيبُ الَّذِي لَا يَسْهُو الْمُحِيطُ الَّذِي لَا يَلْهُو الشَّاهِدُ الَّذِي لَا يَغِيبُ سُبْحَانَكَ لَا إِلَهَ إِلَّا أَنْتَ الْقَوِيُّ الَّذِي لَا يُرَامُ الْعَزِيزُ الَّذِي لَا يُضَامُ السُّلْطَانُ الَّذِي لَا يُغْلَبُ الْمُدْرِكُ الَّذِي لَا يُدْرَكُ الطَّالِبُ الَّذِي لَا يَعْجِزُالمصدر:المصباح للكفعمي"
        },
        {
            "title": "عوذة يوم الأربعاء",
            "description": "بِسْمِ اللَّهِ الرَّحْمنِ الرَّحِيمِ‏ أُعِيذُ نَفْسِي بِالْأَحَدِ الصَّمَدِ مِنْ شَرِّ النَّفَّاثاتِ فِي الْعُقَدِ وَ مِنْ شَرِّ ابْنِ قِتْرَةَ وَ مَا وَلَدَ أَسْتَعِيذُ بِاللَّهِ الْوَاحِدِ الْأَعْلَى مِنْ شَرِّ مَا رَأَتْ عَيْنِي وَ مَا لَمْ تَرَ أَسْتَعِيذُ بِاللَّهِ الْوَاحِدِ الْفَرْدِ الْكَبِيرِ الْأَعْلَى مِنْ شَرِّ مَنْ أَرَادَنِي بِأَمْرٍ عَسِيرٍ اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ اجْعَلْنِي فِي جِوَارِكَ وَ حِصْنِكَ الْحَصِينِ الْعَزِيزِ الْجَبَّارِ الْمَلِكِ الْقُدُّوسِ الْقَهَّارِ السَّلَامِ الْمُؤْمِنِ الْمُهَيْمِنِ الْغَفَّارِ عَالِمِ الْغَيْبِ وَ الشَّهَادَةِ الْكَبِيرِ الْمُتَعَالِ هُوَ اللَّهُ هُوَ اللَّهُ هُوَ اللَّهُ لَا شَرِيكَ لَهُ مُحَمَّدٌ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَ آلِهِ وَ سَلَّمَ كَثِيراًالمصدر:المصباح للكفعمي"
        },
        {
            "title": "عوذة أخرى ليوم الأربعاء",
            "description": "أُعِيذُ نَفْسِي بِاللَّهِ الْأَكْبَرِ الْأَكْبَرِ الْأَكْبَرِ رَبِّ السَّمَاوَاتِ الْقَائِمَاتِ بِلَا عَمَدٍ وَ بِاللَّهِ خَالِقِهَا فِي يَوْمَيْنِ وَ خَالِقِ الْأَرْضِ فِي يَوْمَيْنِ‏ وَ قَدَّرَ فِيها أَقْواتَها وَ جَعَلَ فِيهَا جِبَالًا أَوْتَاداً وَ فِجَاجاً سُبُلًا وَ أَنْشَأَ السَّحَابَ وَ أَجْرَى الْفُلْكَ وَ سَخَّرَ الْبَحْرَيْنِ وَ جَعَلَ فِي الْأَرْضِ‏ رَواسِيَ وَ أَنْهاراً فِي أَرْبَعَةِ أَيَّامٍ سَواءً لِلسَّائِلِينَ‏ مِنْ شَرِّ مَا يَكُونُ فِي اللَّيْلِ وَ النَّهَارِ وَ تَعْقِدُ عَلَيْهِ الْقُلُوبُ وَ شِرَارُ الْجِنِّ وَ الْإِنْسِ كَفَانَا اللَّهُ كَفَانَا اللَّهُ كَفَانَا اللَّهُ لَا إِلَهَ إِلَّا اللَّهُ مُحَمَّدٌ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَ عَلَى آلِهِ وَ سَلَّم‏المصدر:المصباح للكفعمي"
        },
        {
            "title": "صلاة يوم الأربعاء",
            "description": "عَنِ النَّبِيِّ ص‏ مَنْ صَلَّى اثْنَتَيْ عَشْرَةَ رَكْعَةً بِالْحَمْدِ مَرَّةً وَ التَّوْحِيدِ وَ الْمُعَوِّذَتَيْنِ ثَلَاثاً ثَلَاثاً نُودِيَ مِنْ عِنْدِ الْعَرْشِ اسْتَأْنِفِ الْعَمَلَ‏ فَقَدْ غُفِرَ لَكَ مَا تَقَدَّمَ مِنْ ذَنْبِكَ وَ مَا تَأَخَّرَ.   (ملاحظة (): جميع الصلوات المستحبة تصلّى ركعين ركعتين..أي تصلي ركعتين وتسلم ثم تقوم وتكمل ركعتين وتسلم وهكذا... حتى تنتهي من عدد الركعات الخاصة بالصلاة المستحبة)                                المصدر: المصباح للكفعمي"
        },
        {
            "title": "مناجاة الشاکرين للإمام السجاد(ع)",
            "description": "بِسمِ الله الرَّحمنِ الرَّحيمِإلهي أذهَلَني عَن إقامَةِ شُكرِكَ تَتابُعُ طَولِكَ وَأعجَزَني عَن إحصاءِ ثَنائِكَ فَيضُ فَضلِكَ وَشَغَلَني عَن ذِكرِ مَحامِدِكَ تَرادُفُ عَوائِدِكَ وَأعياني عَن نَشرِ عَوارِفِكَ تَوالي أياديكَ. وَهذا مَقامُ مَن اعتَرَفَ بِسُبُوغِ النَّعماءِ وَقابَلَها بالتَّقصيرِ. وَشَهِدَ عَلى نَفسِهِ بِالإِهمالِ وَالتَّضييعِ وَأنتَ الرَّؤوفُ الرَّحيمُ البَرُّ الكَريمُ الَّذي لا يُخَيِّبُ قاصِديهِ وَلا يَطرُدُ عَن فِنائِهِ آمِليهِ بِساحَتِكَ تَحُطُّ رِحالُ الرَّاجينَ وَبِعَرصَتِكَ تَقِفُ آمالُ المُستَرفِدينَ فَلا تُقابِل آمالَنا بِالتَّخييبِ وَالأياسِ ولا تُلبِسنا سِربالَ القُنوطِ وَالإبلاسِ. إلهي تَصاغَرَ عِندَ تَعاظُمِ آلائِكَ شُكري وَتَضاءَلَ في جَنبِ إكرامِكَ إيايَ ثَنائي وَنَشري جَلَّلَتني نِعَمُكَ مِن أنوارِ الإيمانِ حُلَلاً وَضَرَبَت عَلَيَّ لَطائِفُ بِرِّكَ مِنَ العِزِّ كِلَلاً وَقَلَّدَتني مِنَنُكَ قَلائِدَ لاتُحَلُّ وَطَوَّقَتني أطواقاً لاتُفَلُّ. فآلاؤكَ جَمَّةٌ ضَعُفَ لِساني عَن إحصائِها وَنَعماؤكَ كَثيرةٌ قَصُرَ فَهمي عَن إدراكِها فَضلاً عَن استِقصائِها فَكَيفَ لي بِتَحصيلِ الشُّكرِ وَشُكري إياكَ يَفتَقِرُ إلى شُكرٍ فَكُلَّما قُلتُ لَكَ الحَمدُ وَجَبَ عَلَيَّ لِذلِكَ أن أقولَ لَكَ الحَمدُ.إلهي فَكَما غَذَّيتَنا بِلُطفِكَ وَرَبَّيتَنا بِصُنعِكَ فَتَمِّم عَلَينا سَوابِغَ النِّعَمِ وَادفَع عَنَّا مَكارِهَ النِّقَمِ وَآتِنا مِن حُظوظِ الدَّارَينِ أرفَعَها وَأجَلَّها عاجِلاً وَآجِلاً. وَلَكَ الحَمدُ عَلى حُسنِ بَلائِكَ وَسُبوغِ نَعمائِكَ حَمداً يوافِقُ رِضاكَ وَيَمتَري العَظيمَ مِن بِرِّكَ وَنَداكَ يا عَظيمُ يا كَريمُ بِرَحمَتِكَ يا أرحَمَ الرَّاحِمينَ.المصدر:مفاتيح الجنان"
        },
        {
            "title": "مناجاة الذاکرين للإمام السجاد(ع)",
            "description": "بِسمِ الله الرَّحمنِ الرَّحيمِإلهي لَولا الواجِبُ مِن قَبولِ أمرِكَ لَنَزَّهتُكَ مِن ذِكري إياكَ عَلى أنَّ ذِكري لَكَ بِقَدري لابِقَدرِكَ وَما عَسى أن يَبلُغَ مِقداري حَتّى أُجعَلَ مَحَلّاً لِتَقديسِكَ وَمِن أعظَمِ النِّعَمِ عَلَينا جَريانُ ذِكرِكَ عَلى ألسِنَتِنا وَإذنُكَ لَنا بِدُعائِكَ وَتَنزيهِكَ وَتَسبيحِكَ. إلهي فَألهِمنا ذِكرَكَ في الخَلاءِ وَالمَلاءِ وَاللَّيلِ وَالنَّهارِ وَالإعلانِ وَالإسرارِ وَفي السَرَّاءِ وَالضَرَّاءِ وَآنِسنا بِالذِّكرِ الخَفيِّ وَاستَعمِلنا بِالعَمَلِ الزَّكيِّ وَالسَّعيِ المَرضيَ وَجازِنا بِالميزانِ الوَفيَّ. إلهي بِكَ هامَت القُلوبُ الوالِهَةُ وَعَلى مَعرِفَتِكَ جُمِعَتِ العُقولُ المُتَبايِنَةُ فَلا تَطمَئِنُّ القُلوبُ إلاّ بِذِكرِكَ وَلا تَسكُنُ النُّفوسُ إلاّ عِندَ رُؤيا كَ. أنتَ المُسَبَّحُ في كُلِّ مَكانٍ وَالمَعبودُ في كُلِّ زَمانٍ وَالمَوجودُ في كُلِّ أوانٍ وَالمَدعوُّ بِكُلِّ لِسانٍ وَالمُعَظَّمُ في كُلِّ جَنانٍ. وَأستَغفِرُكَ مِن كُلِّ لَذَّةٍ بِغَيرِ ذِكرِكَ وَمِن كُلِّ راحَةٍ بِغَيرِ أُنسِكَ وَمِن كُلِّ سُرورٍ بِغَيرِ قُربِكَ وَمِن كُلِّ شُغلٍ بِغَيرِ طاعَتِكَ.إلهي أنتَ قُلتَ وَقَولُكَ الحَقُّ: يا أيَّها الَّذينَ آمَنو اذكُروا الله ذِكراً كَثيراً وَسَبِّحوهُ بُكرَةً وَأصيلاً. وَقُلتَ وَقَولُكَ الحَقُّ: فَاذكُروني أذكُركُم. فَأمَرتَنا بِذِكرِكَ وَوَعَدتَنا عَلَيهِ أن تَذكُرَنا تَشريفاً لَنا وَتَفخيماً وَإعظاماً ؛ وَها نَحنُ ذاكِروكَ كَما أمَرتَنا فَأنجِز لَنا ما وَعَدتَنا يا ذاكِرَ الذَّاكِرينَ وَيا أرحَمَ الرَّاحِمينَ.المصدر:مفاتيح الجنان"
        },
        {
            "title": "دعاء ليلة الخميس",
            "description": "بِسْمِ اللَّهِ الرَّحْمنِ الرَّحِيمِ‏ سُبْحَانَكَ رَبَّنَا وَ لَكَ الْحَمْدُ أَنْتَ الَّذِي بِكَلِمَتِكَ خَلَقْتَ جَمِيعَ خَلْقِكَ فَكُلُّ مَشِيَّتِكَ أَتَتْكَ بِلَا لُغُوبٍ أَثْبَتَّ مَشِيَّتَكَ وَ لَمْ تَأَنَّ فِيهَا لِمَئُونَةٍ وَ لَمْ تَنْصِبْ فِيهَا لِمَشَقَّةٍ وَ كَانَ عَرْشُكَ عَلَى الْمَاءِ وَ الظُّلْمَةُ فِي [عَلَى‏] الْهَوَاءِ وَ الْمَلَائِكَةُ يَحْمِلُونَ عَرْشَكَ عَرْشَ النُّورِ وَ الْكَرَامَةِ وَ يُسَبِّحُونَ بِحَمْدِكَ وَ الْخَلْقُ مُطِيعٌ لَكَ خَاشِعٌ مِنْ خَوْفِكَ لَا يُرَى فِيهِ نُورٌ إِلَّا نُورُكَ وَ لَا يُسْمَعُ فِيهِ صَوْتٌ إِلَّا صَوْتُكَ حَقِيقٌ بِمَا لَا يَحِقُّ إِلَّا لَكَ‏ خَالِقُ الْخَلْقِ وَ مُبْتَدِعُهُ تَوَحَّدْتَ بِأَمْرِكَ وَ تَفَرَّدْتَ بِمُلْكِكَ وَ تَعَظَّمْتَ بِكِبْرِيَائِكَ وَ تَعَزَّزْتَ بِجَبَرُوتِكَ وَ تَسَلَّطْتَ بِقُوَّتِكَ وَ تَعَالَيْتَ بِقُدْرَتِكَ فَأَنْتَ بِالْمَنْظَرِ الْأَعْلَى فَوْقَ السَّمَاوَاتِ الْعُلَى كَيْفَ لَا يَقْصُرُ دُونَكَ عِلْمُ الْعُلَمَاءِ وَ لَكَ الْعِزَّةُ أَحْصَيْتَ خَلْقَكَ وَ مَقَادِيرَكَ لِمَا جَلَّ مِنْ جَلَالِ مَا جَلَّ مِنْ ذِكْرِكَ وَ لِمَا ارْتَفَعَ مِنْ رَفِيعِ مَا ارْتَفَعَ مِنْ كُرْسِيِّكَ عَلَوْتَ عَلَى عُلُوِّ مَا اسْتَعْلَى مِنْ مَكَانِكَ كُنْتَ قَبْلَ جَمِيعِ خَلْقِكَ لَا يَقْدِرُ الْقَادِرُونَ قَدْرَكَ وَ لَا يَصِفُ الْوَاصِفُونَ أَمْرَكَ رَفِيعُ الْبُنْيَانِ مُضِيْ‏ءُ الْبُرْهَانِ عَظِيمُ الْجَلَالِ قَدِيمُ الْمَجْدِ مُحِيطُ الْعِلْمِ لَطِيفُ الْخَبَرِ حَكِيمُ الْأَمْرِ أَحْكَمَ الْأَمْرَ صُنْعُكَ وَ قَهَرَ كُلَّ شَيْ‏ءٍ سُلْطَانُكَ وَ تَوَلَّيْتَ الْعَظَمَةَ بِعِزَّةِ مُلْكِكَ وَ الْكِبْرِيَاءَ بِعَظِيمِ جَلَالِكَ ثُمَّ دَبَّرْتَ الْأَشْيَاءَ كُلَّهَا بِحُكْمِكَ [بِحِكْمَتِكَ‏] وَ أَحْصَيْتَ أَمْرَ الدُّنْيَا وَ الْآخِرَةِ كُلَّهَا بِعِلْمِكَ وَ كَانَ الْمَوْتُ وَ الْحَيَاةُ بِيَدِكَ وَ ضَرَعَ كُلَّ شَيْ‏ءٍ إِلَيْكَ وَ ذَلَّ كُلُّ شَيْ‏ءٍ لِمُلْكِكَ وَ انْقَادَ كُلُّ شَيْ‏ءٍ لِطَاعَتِكَ فَتَقَدَّسْتَ رَبَّنَا وَ تَقَدَّسَ اسْمُكَ وَ تَبَارَكْتَ رَبَّنَا وَ تَعَالَى ذِكْرُكَ وَ بِقُدْرَتِكَ عَلَى خَلْقِكَ وَ لُطْفِكَ فِي أَمْرِكَ لَا يَعْزُبُ عَنْكَ مِثْقَالُ ذَرَّةٍ فِي السَّمَاوَاتِ وَ الْأَرْضِ‏ وَ لا أَصْغَرُ مِنْ ذلِكَ وَ لا أَكْبَرُ إِلَّا فِي كِتابٍ مُبِينٍ‏ فَسُبْحَانَكَ وَ بِحَمْدِكَ تَبَارَكْتَ رَبَّنَا وَ جَلَّ ثَنَاؤُكَ اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ عَبْدِكَ وَ رَسُولِكَ وَ نَبِيِّكَ أَفْضَلَ مَا صَلَّيْتَ عَلَى أَحَدٍ مِنْ بُيُوتَاتِ الْمُسْلِمِينَ صَلَاةً تُبَيِّضُ بِهَا وَجْهَهُ وَ تُقِرُّ بِهَا عَيْنَهُ وَ تُزَيِّنُ بِهَا مَقَامَهُ وَ تَجْعَلُهُ خَطِيباً لِمَحَامِدِكَ مَا قَالَ صَدَّقْتَهُ وَ مَا سَأَلَ أَعْطَيْتَهُ وَ لِمَنْ شَفَعَ شَفَّعْتَهُ وَ اجْعَلْ لَهُ مِنْ عَطَائِكَ عَطَاءً تَامّاً وَ قَسَماً وَافِياً وَ نَصِيباً جَزِيلًا وَ اسْماً عَالِياً عَلَى‏ النَّبِيِّينَ وَ الصِّدِّيقِينَ وَ الشُّهَداءِ وَ الصَّالِحِينَ وَ حَسُنَ أُولئِكَ رَفِيقاً اللَّهُمَّ إِنِّي أَسْأَلُكَ بِاسْمِكَ الَّذِي إِذَا ذُكِرَ اهْتَزَّ لَهُ عَرْشُكَ وَ تَهَلَّلَ لَهُ نُورُكَ وَ اسْتَبْشَرَتْ لَهُ مَلَائِكَتُكَ‏ وَ الَّذِي إِذَا ذُكِرَ تَزَعْزَعَتْ لَهُ السَّمَاوَاتُ وَ الْأَرْضُ وَ الْجِبَالُ وَ الشَّجَرُ وَ الدَّوَابُّ وَ الَّذِي إِذَا ذُكِرَ تَفَتَّحَتْ لَهُ أَبْوَابُ السَّمَاءِ وَ أَشْرَقَتْ لَهُ الْأَرْضُ وَ سَبَّحَتْ [ستحت‏] لَهُ الْجِبَالُ وَ الَّذِي إِذَا ذُكِرَ تَصَدَّعَتْ لَهُ الْأَرْضُ وَ قَدَّسَتْ لَهُ الْمَلَائِكَةُ وَ الْإِنْسُ وَ تَفَجَّرَتْ لَهُ الْأَنْهَارُ وَ الَّذِي إِذَا ذُكِرَ ارْتَعَدَتْ مِنْهُ النُّفُوسُ وَ وَجِلَتْ مِنْهُ الْقُلُوبُ وَ خَشَعَتْ لَهُ الْأَصْوَاتُ أَنْ تَغْفِرَ لِي وَ لِوَالِدَيَّ وَ ارْحَمْهُما كَما رَبَّيانِي صَغِيراً وَ ارْزُقْنِي ثَوَابَ طَاعَتِهِمَا وَ مَرْضَاتِهِمَا وَ عَرِّفْ بَيْنِي وَ بَيْنَهُمَا فِي جَنَّتِكَ أَسْأَلُكَ لِي وَ لَهُمَا الْأَجْرَ فِي الْآخِرَةِ يَوْمَ الْقِيَامَةِ وَ الْعَفْوَ يَوْمَ الْقَضَاءِ وَ بَرْدَ الْعَيْشِ عِنْدَ الْمَوْتِ وَ قُرَّةَ عَيْنٍ لَا تَنْقَطِعُ وَ لَذَّةَ النَّظَرِ إِلَى وَجْهِكَ وَ شَوْقاً إِلَى لِقَائِكَ اللَّهُمَّ إِنِّي ضَعِيفٌ فَقَوِّ فِي رِضَاكَ ضَعْفِي وَ خُذْ إِلَى الْخَيْرِ بِنَاصِيَتِي وَ اجْعَلِ الْإِسْلَامَ مُنْتَهَى رِضَايَ وَ اجْعَلِ الْبِرَّ أَكْبَرَ أَخْلَاقِي وَ التَّقْوَى زَادِي وَ ارْزُقْنِي الظَّفَرَ بِالْخَيْرِ لِنَفْسِي وَ أَصْلِحْ لِي دِينِيَ الَّذِي هُوَ عِصْمَةُ أَمْرِي وَ بَارِكْ فِي دُنْيَايَ الَّتِي فِيهَا بَلَاغِي وَ أَصْلِحْ لِي آخِرَتِيَ الَّتِي إِلَيْهَا مُنْقَلَبِي وَ مَعَادِي وَ اجْعَلْ دُنْيَايَ زِيَادَةً فِي كُلِّ خَيْرٍ وَ اجْعَلْ آخِرَتِي عَافِيَةً مِنْ كُلِّ شَرٍّ وَ هَيِّئْ لِيَ الْإِنَابَةَ إِلَى دَارِ الْخُلُودِ وَ التَّجَافِيَ عَنْ دَارِ الْغُرُورِ وَ الِاسْتِعْدَادَ لِلْمَوْتِ قَبْلَ أَنْ يَنْزِلَ بِي اللَّهُمَّ لَا تَأْخُذْنِي بَغْتَةً وَ لَا تَقْتُلْنِي فَجْأَةً وَ لَا تُعَجِّلْنِي عَنْ حَقٍّ وَ لَا تَسْلُبْنِيهِ وَ عَافِنِي مِنْ مُمَارَسَةِ الذُّنُوبِ بِتَوْبَةٍ نَصُوحٍ وَ مِنَ الْأَسْقَامِ الدَّوِيَّةِ بِالْعَفْوِ وَ الْعَافِيَةِ وَ تَوَفَّ نَفْسِي آمِنَةً مُطْمَئِنَّةً رَاضِيَةً بِمَا لَهَا مَرْضِيَّةً لَيْسَ عَلَيْهَا خَوْفٌ وَ لَا حَزَنٌ وَ لَا جَزَعٌ وَ لَا فَزَعٌ وَ لَا وَجَلٌ وَ لَا مَقْتٌ مِنْكَ مَعَ الْمُؤْمِنِينَ الَّذِينَ سَبَقَتْ لَهُمْ مِنْكَ الْحُسْنَى وَ هُمْ عَنِ النَّارِ مُبْعَدُونَ اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ مَنْ أَرَادَنِي بِحُسْنٍ فَأَعِنْهُ عَلَيْهِ وَ يَسِّرْهُ لِي فَ إِنِّي لِما أَنْزَلْتَ إِلَيَّ مِنْ خَيْرٍ فَقِيرٌ وَ مَنْ أَرَادَنِي بِسُوءٍ أَوْ حَسَدٍ أَوْ بَغْيٍ أَوْ عَدَاوَةٍ أَوْ ظُلْمٍ فَإِنِّي أَدْرَأُ بِكَ فِي نَحْرِهِ وَ أَسْتَعِينُ بِكَ عَلَيْهِ فَاكْفِنِيهِ بِمَ شِئْتَ وَ اشْغَلْهُ عَنِّي بِمَ شِئْتَ فَإِنَّهُ لَا حَوْلَ وَ لَا قُوَّةَ إِلَّا بِكَ اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنَ الشَّيْطَانِ الرَّجِيمِ وَ مِنْ مَغَاوِيهِ وَ اعْتِرَاضِهِ وَ فَزَعِهِ وَ وَسْوَسَتِهِ اللَّهُمَّ فَلَا تَجْعَلْ لَهُ عَلَيَّ سُلْطَاناً وَ لَا تَجْعَلْ لَهُ عَلَيَّ سَبِيلًا وَ لَا تَجْعَلْ لَهُ فِي مَالِي وَ وُلْدِي شِرْكاً وَ لَا نَصِيباً وَ بَاعِدْ بَيْنَنَا وَ بَيْنَهُ كَمَا بَاعَدْتَ بَيْنَ الْمَشْرِقِ وَ الْمَغْرِبِ حَتَّى لَا يُفْسِدَ شَيْئاً مِنْ طَاعَتِكَ عَلَيْنَا وَ أَتْمِمْ نِعْمَتَكَ عِنْدَنَا بِمَرْضَاتِكَ يَا أَرْحَمَ الرَّاحِمِينَ وَ صَلَّى اللَّهُ عَلَى سَيِّدِنَا رَسُولِهِ مُحَمَّدٍ النَّبِيِّ وَ آلِهِ الطَّاهِرِينَ وَ سَلَّمَ تَسْلِيماًالمصدر:المصباح للكفعمي"
        },
        {
            "title": "صلاة ليلة الخميس بين المغرب والعشاء",
            "description": "عَنِ النَّبِيِّ ص‏ مَنْ صَلَّى رَكْعَتَيْنِ بَيْنَ الْعِشَاءَيْنِ بِالْحَمْدِ مَرَّةً وَ آيَةِ الْكُرْسِيِّ وَ الْقَلَاقِلِ ( سورة الكافرون والإخلاص والفلق والناس ) خَمْساً خَمْساً فَإِذَا سَلَّمَ اسْتَغْفَرَ اللَّهَ خَمْسَ عَشْرَةَ مَرَّةً وَ جَعَلَ ثَوَابَهَا لِوَالِدَيْهِ فَقَدْ أَدَّى حَقَّهُمَا--------------------------------[آية الكرسي]:اللّهُ لاَ إِلَهَ إِلاَّ هُوَ الْحَيُّ الْقَيُّومُ لاَ تَأْخُذُهُ سِنَةٌ وَلاَ نَوْمٌ لَّهُ مَا فِي السَّمَاوَاتِ وَمَا فِي الأَرْضِ مَن ذَا الَّذِي يَشْفَعُ عِنْدَهُ إِلاَّ بِإِذْنِهِ يَعْلَمُ مَا بَيْنَ أَيْدِيهِمْ وَمَا خَلْفَهُمْ وَلاَ يُحِيطُونَ بِشَيْءٍ مِّنْ عِلْمِهِ إِلاَّ بِمَا شَاء وَسِعَ كُرْسِيُّهُ السَّمَاوَاتِ وَالأَرْضَ وَلاَ يَؤُودُهُ حِفْظُهُمَا وَهُوَ الْعَلِيُّ الْعَظِيمُ[سورة الجحد(الكافرون)]:بسم الله الرحمن الرحيم قُل يا أيُّهَا الكَافِرونَ () لَا أعبُدُ مَا تَعبُدونَ () وَلَا أنتُم عَابِدونَ مَا أعبُدُ () وَلَا أنَا عَابِدٌ مَّا عَبَدتُّم () وَلَا أنتُم عَابِدونَ مَا أعبُدُ () لَكُم دينُكُم وَليَ دينِالمصدر:المصباح للكفعمي"
        },
        {
            "title": "صلاة أربع ركعات ليلة الخميس",
            "description": "رَوى أَنَس بن مالكٍ قالَ: قالَ رَسُول اللَّهِ (صَلَّى اللَّه عَلَيهِ وَآلِهِ وَسَلَّم):مَنْ صَلّى لَيْلة الخَميس أَرْبَع رَكعاتٍ يقرأ في كلِّ رَكعَةٍ فاتحَة الْكِتَابِ سَبْع مرّاتٍ. وَإِنَّا أَنْزَلْنَاهُ مرّةً واحِدَةً. وَيَفْصِل بينَهُما بِتَسليمَةٍ.فإذا فَرَغ يَقُولُ مِائة مَرَّةٍ: أَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَآلِ مُحَمَّدٍ.وَمائة مرّةٍ: أَللَّهُمَّ صَلِّ عَلَى جَبْرائِيلَ.أَعْطاهُ الله سَبْعينَ أَلْفَ قَصرٍ(ملاحظة (): جميع الصلوات المستحبة تصلّى ركعين ركعتين..أي تصلي ركعتين وتسلم ثم تقوم وتكمل ركعتين وتسلم وهكذا... حتى تنتهي من عدد الركعات الخاصة بالصلاة المستحبة)المصدر:الباقيات الصالحات"
        }
    ]
}